[
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251229234000 +0000",
    "vege": "20251230011500 +0000",
    "cim": "A 23-as szám",
    "leiras": "Walter Sparrow kezei közé egy lélegzetelállító könyv kerül, melynek címe: A 23-as szám. A könyv egy különös kis történetet mesél el egy emberről, aki a 23-as szám megszállottjává válik."
  },
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251230011500 +0000",
    "vege": "20251230030500 +0000",
    "cim": "Fűrész 3.",
    "leiras": "Az embereket rettegésben tartó Jigsaw újra egérutat nyer. Új tanítványával, Amandával az oldalán, eltűnik üldözői elől. Ezúttal a gyanútlan Dr. Lynn Denlont választja magának áldozatul."
  },
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251230030500 +0000",
    "vege": "20251230043000 +0000",
    "cim": "Élesítve",
    "leiras": "Alice Racine (Noomi Rapace) egykor a CIA legjobb kihallgatói közé tartozott, ám pályáját derékba törte, hogy nem tudott megelőzni egy több tucatnyi ártatlan életet követelő párizsi terrortámadást. Visszavonultan él Londonban, mikor visszahívják az ügynökséghez, hogy kapcsolatba lépjen egy gyanúsítottal, akiből egy újabb, közelgő támadásról kell információt kiszedni. Alice-nek sikerül szóra bírni a foglyot, de nem sikerül továbbítani az információt, s menekülnie kell _ miközben az idővel versenyt futva igyekszik megakadályozni egy London ellen tervezett halálos biológiai terrortámadást."
  },
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251230043000 +0000",
    "vege": "20251230050000 +0000",
    "cim": "Close Up",
    "leiras": "Életrajzi dokumentumfilm Hollywood legnagyobb sztárjainak életéről. Ez a sorozat a bolygó legismertebb hírességei, köztük Tom Cruise, Julia Roberts és Robert De Niro karrierjét és személyes életét tárja fel."
  },
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251230050000 +0000",
    "vege": "20251230053500 +0000",
    "cim": "Zoom In",
    "leiras": "Merülj bele a kedvenc filmjeid készítésének folyamatába! Láss bele a költségvetésbe, az akcióba, a színészekbe, mindezt csupán hét perc alatt."
  },
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251230053500 +0000",
    "vege": "20251230071000 +0000",
    "cim": "Született hazudozó",
    "leiras": "Jérome megrögzött hazudozó. Nem kímél senkit a füllentéseivel, nem érdekli, milyen zűröket hagy maga után. Egy napon azonban gyökeres fordulatot vesz az élete. Minden hazugsága valósággá válik és ezzel kezdetét veszi egy igazán őrületes nap."
  },
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251230071000 +0000",
    "vege": "20251230085500 +0000",
    "cim": "L. A. Story - Az őrült város",
    "leiras": "Harris K. Telemacher egy televíziós időjárás-jelentés műsorvezetője. Egy napon titokzatos üzenet érkezik hozzá, amelyből kiderül, hogy hamarosan nagy változások fognak végbemenni életében."
  },
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251230085500 +0000",
    "vege": "20251230110000 +0000",
    "cim": "Zorro",
    "leiras": "A gazdag ültetvényes fia sok évig külföldön tartózkodott. Amikor visszatér hazájába, döbbenten látja, hogy mennyire eluralkodott az erőszak és az igazságtalanság mindenütt. Ezt nem hagyhatja annyiban."
  },
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251230110000 +0000",
    "vege": "20251230131000 +0000",
    "cim": "Édes november",
    "leiras": "Nelsont egy napon összehozza a sors Sarával. A lány csipkelődő modora egyszerre vonzza és taszítja őt. Beleszeret a lányba, ám kiderül, hogy Sara halálos betegségben szenved."
  },
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251230131000 +0000",
    "vege": "20251230145000 +0000",
    "cim": "Elátkozott Ella",
    "leiras": "Születésnapjára az engedelmességet kapta ajándékba Ella a Tündérkirálynőtől. A kislány azonban a Beszélő Könyvvel felkerekedik, hogy megkeresse a Tündérkirálynőt és visszaadja neki az ajándékot."
  },
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251230145000 +0000",
    "vege": "20251230175000 +0000",
    "cim": "Volt egyszer egy Vadnyugat",
    "leiras": "Az elmaradhatatlan szájharmonikájáról nemes egyszerűséggel csak Harmonikának nevezett rejtélyes idegen már régóta hajszolja Franket, a gyilkos bandavezért, akivel sürgős párbajozni valója van."
  },
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251230175000 +0000",
    "vege": "20251230200000 +0000",
    "cim": "Óvakodj a törpétől",
    "leiras": "Gloria éppen egy rosszul sikerült házasság után próbál magára találni, amikor egy partin összetalálkozik egy nyomozóval, Tonyval. Nem is sejti, hogy rövidesen nagy szüksége lesz a férfi segítségére."
  },
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251230200000 +0000",
    "vege": "20251230213500 +0000",
    "cim": "Buliszerviz",
    "leiras": "Van Wilder imád egyetemre járni. Ezért nem hajlandó befejezni és ezért kezdi már a hetedik évét az ódon falak között a régi és egyetlen céllal: mindenképpen elkerülni a diplomát és a felnőtt életet!"
  },
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251230213500 +0000",
    "vege": "20251230235000 +0000",
    "cim": "Hetedik",
    "leiras": "William Sommerset nyomozó és a lobbanékony újonc, David Mills egy őrült sorozatgyilkos után nyomoz New Yorkban. A férfi a Bibliában megírt hét halálos bűn lajstromát követve szedi áldozatait."
  },
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251230235000 +0000",
    "vege": "20251231013000 +0000",
    "cim": "Fűrész",
    "leiras": "Mit tennél meg azért, hogy mentsd az életed? Készülj egy idegborzoló utazásra a terror legsötétebb bugyraiba a Lions Gate Film lebilincselő horrorfilmjével."
  },
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251231013000 +0000",
    "vege": "20251231030500 +0000",
    "cim": "Kéjlak",
    "leiras": "Öt nős férfi osztozkodik egy pazar penthouse lakáson, amit egyéjszakás kalandokra használnak. Egyik reggel Vincent kinyitja az ajtót, és az ágyban egy gyönyörű szőke, meztelen de halott lányt talál."
  },
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251231030500 +0000",
    "vege": "20251231050000 +0000",
    "cim": "Kényszerpályán",
    "leiras": "Mikor egy volt különleges ügynök fiát elrabolják, három veszélyes bűnszövetkezetet is fel kell számolnia, ha élve akarja viszontlátni a fiát."
  },
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251231050000 +0000",
    "vege": "20251231052500 +0000",
    "cim": "Close Up",
    "leiras": "Életrajzi dokumentumfilm Hollywood legnagyobb sztárjainak életéről. Ez a sorozat a bolygó legismertebb hírességei, köztük Tom Cruise, Julia Roberts és Robert De Niro karrierjét és személyes életét tárja fel."
  },
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251231052500 +0000",
    "vege": "20251231053500 +0000",
    "cim": "Zoom In",
    "leiras": "Merülj bele a kedvenc filmjeid készítésének folyamatába! Láss bele a költségvetésbe, az akcióba, a színészekbe, mindezt csupán hét perc alatt."
  },
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251231053500 +0000",
    "vege": "20251231060000 +0000",
    "cim": "Director's Short Cut",
    "leiras": ""
  },
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251231060000 +0000",
    "vege": "20251231074500 +0000",
    "cim": "Pénz áll a házhoz",
    "leiras": "Henry Perkins, a középkorú hivatalnok már unja jól megszokott kis életét. Minden megváltozik, amikor a metróban összeütközik egy ismeretlennel és elcseréli vele a pénztárcáját."
  },
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251231074500 +0000",
    "vege": "20251231093500 +0000",
    "cim": "Mortdecai",
    "leiras": "A híres műkereskedő, Charles Mortdecai (Johnny Depp) született gentleman, aki mindig megőrzi a hidegvérét, legyen az illető orosz bandita, az angol titkosszolgálat embere, Martland (Ewan McGregor), nemzetközi terrorista, vagy megdöbbentően hosszú lábú felesége, Johanna (Gwyneth Paltrow). Ezúttal azonban a szokásosnál is nagyobb szüksége van különleges képességeire. A tudomására jut, hogy egy lopott festmény hátoldalára jegyezték fel annak idején a titkos kódot, melynek segítségével hozzá lehet jutni a nácik elrabolt kincseihez."
  },
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251231093500 +0000",
    "vege": "20251231112500 +0000",
    "cim": "Trükkös halál",
    "leiras": "Rollie Tyler, a filmes szakma egyik legnevesebb trükkmestere, mindent tud, amit a speciális effektekről tudni lehet. A különböző halálnemeknek több ezer változatát tudja műhelyében előállítani, számtalan módot tud arra, hogyan tűnhet a képtelen valószerűnek. Úgy alakul azonban, hogy szakmai tudására nem csak a mozik világában, de a való életben is szükség van, ugyanis Tyler-t egy fontos feladattal bízza meg az FBI. Az ő szakmai tudásával szeretnének egy hírhedt bűnöző nyomára bukkanni. Ám az eleinte könnyűnek látszó feladat idővel egyre bonyolultabbá válik."
  },
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251231112500 +0000",
    "vege": "20251231140000 +0000",
    "cim": "Az éhezők viadala",
    "leiras": "A tizenhat éves Katniss Everdeen a Tizenkettedik Körzetben él. Amikor a húgát kisorsolják, Katniss önként jelentkezik helyette a Viadalra, ez pedig felér egy halálos ítélettel."
  },
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251231140000 +0000",
    "vege": "20251231161000 +0000",
    "cim": "Csokoládé",
    "leiras": "Lansquenet-ben minden állandó. Az üdítő fuvallatot Vianne Rocher (Juliette Binoche) érkezése hozza meg, aki csokoládéboltot nyit, és édes ínyencségeivel felszabadítja a helybeliek rejtett vágyait."
  },
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251231161000 +0000",
    "vege": "20251231183000 +0000",
    "cim": "A kilencedik kapu",
    "leiras": "Az Ördög belebújt a három könyvbe, s aki megfejti a rejtélyt, övé a találkozás lehetősége. Sátánista könyvgyűjtők és a fiatal könyvkereskedő ádáz harca a gonosszal a Gonoszért."
  },
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251231183000 +0000",
    "vege": "20251231200000 +0000",
    "cim": "Hivatali patkányok",
    "leiras": "Peter és két haverja, Samir és Michael egy hatalmas cég hatalmas irodájában robotolnak, és akár hetente tizenöt percet is eltöltenek hasznos munkával. Bosszút akarnak állni életük megnyomorítóján."
  },
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251231200000 +0000",
    "vege": "20251231213500 +0000",
    "cim": "Pénz beszél",
    "leiras": "Franklint (Chris Tucker) egy csalás miatt letartóztatják. Szállításkor összebilincselik egy hétpróbás csempésszel, aki szökni próbál. Kénytelen együtt szabadulni vele, pedig ő nem is akart meglépni."
  },
  {
    "csatorna": "FilmCafe.hu@Hungary",
    "kezdes": "20251231213500 +0000",
    "vege": "20251231235000 +0000",
    "cim": "Madarak",
    "leiras": "Melanie nyugodt életet akar élni a kaliforniai kisvárosban ahová nemrég költözött. Hamarosan azonban egy különleges tápszer elterjedésének hatására a környék madarai megvadulnak és emberekre támadnak."
  },
  {
    "csatorna": "FilmMania.hu@SD",
    "kezdes": "20251230002000 +0000",
    "vege": "20251230021000 +0000",
    "cim": "Transz-Szibéria",
    "leiras": "Egy fiatal amerikai pár utazik a világ leghosszabb vasúthálózatán száguldó expresszen, ahol azzal kell szembesülniük, hogy sem a kalauz, sem a többi utastárs nem egészen az, akinek látszik."
  },
  {
    "csatorna": "FilmMania.hu@SD",
    "kezdes": "20251230021000 +0000",
    "vege": "20251230032500 +0000",
    "cim": "Patthelyzet",
    "leiras": "Carter (Thomas Jane), egy bajba jutott veterán, esélyt kap a jóvátételre, ha megvédi egy 12 éves lány életét a gyilkostól (Laurence Fishburne), miután az szemtanúja volt a gyilkosságnak."
  },
  {
    "csatorna": "FilmMania.hu@SD",
    "kezdes": "20251230032500 +0000",
    "vege": "20251230050000 +0000",
    "cim": "Leszámolás Hongkongban",
    "leiras": "A kábítószer utáni nyomozás és egy elrabolt lány esete vezérlik Hongkongba a két kemény Nem York-i zsarut (Jackie Chan és Danny Aiello). A szálak a hongkongi drogkirályhoz, Mr. Ko-hoz vezetnek."
  },
  {
    "csatorna": "FilmMania.hu@SD",
    "kezdes": "20251230050000 +0000",
    "vege": "20251230065500 +0000",
    "cim": "Hógolyó",
    "leiras": "Billy, az öreg színész egész életében kirándulóhajók ifjú közönségét szórakoztatta. A visszavonulása előtti utolsó út során azonban véletlenül a tengerbe pottyantja nyugdíjas igazolványát."
  },
  {
    "csatorna": "FilmMania.hu@SD",
    "kezdes": "20251230065500 +0000",
    "vege": "20251230091000 +0000",
    "cim": "Az arany bűvöletében",
    "leiras": "Pierre Augagneur a második világháború francia idegenlégiójának egyik legjobban kiképzett és legjobb katonája. Megbízhatóságáról azonban nem zengenek ódát."
  },
  {
    "csatorna": "FilmMania.hu@SD",
    "kezdes": "20251230091000 +0000",
    "vege": "20251230104500 +0000",
    "cim": "Őslények szigete",
    "leiras": "Egy egyszerű vakációból egy életreszóló kaland válik, amikor egy fiú hajótörtést szenved egy ismeretlen szigeten, amelyen csak úgy hemzsegnek az őshüllők."
  },
  {
    "csatorna": "FilmMania.hu@SD",
    "kezdes": "20251230104500 +0000",
    "vege": "20251230125500 +0000",
    "cim": "A nagy balhé 2",
    "leiras": "Dragon Ma-nak nem csak az első részben már (le)szerepelt kalózokkal kényszerül szembenézni, hanem összeütközésbe kerül a város korrupt rendőreivel is."
  },
  {
    "csatorna": "FilmMania.hu@SD",
    "kezdes": "20251230125500 +0000",
    "vege": "20251230145000 +0000",
    "cim": "Kull, a hódító",
    "leiras": "Kull, az atlantiszi király testőre szeretne lenni, ám a tébolyult király lemészárolja gyermekeit és rátámad Kullra is. Kull haragjában megöli a királyt, s haldokló ember a barbárra hagyja a koronát."
  },
  {
    "csatorna": "FilmMania.hu@SD",
    "kezdes": "20251230145000 +0000",
    "vege": "20251230181000 +0000",
    "cim": "Híd a Kwai folyón",
    "leiras": "A II. világháború idején japán fogságba esett angol katonák a kegyetlen körülmények között is meg akarják őrizni méltóságukat. Van aki úgy, hogy engedelmeskedik, van aki úgy, hogy folytatja a harcot."
  },
  {
    "csatorna": "FilmMania.hu@SD",
    "kezdes": "20251230181000 +0000",
    "vege": "20251230200000 +0000",
    "cim": "Négybalkezes",
    "leiras": "Francois Pignon már régóta munkanélküli, és végső kétségbeesésében elhatározza, hogy kirabol egy bankot. A kétbalkezes férfi azonban elszúrja az akciót, ezért úgy dönt, hogy inkább túszt ejt."
  },
  {
    "csatorna": "FilmMania.hu@SD",
    "kezdes": "20251230200000 +0000",
    "vege": "20251230215000 +0000",
    "cim": "Jákob rabbi kalandjai",
    "leiras": "Victor Tukán nem az előítéletek embere. A sors azonban úgy hozza, hogy Victor, útban lánya esküvőjére, számtalan olyan kalandba keveredik, melyek megkérdőjelezik megrögzött előítéleteit."
  },
  {
    "csatorna": "FilmMania.hu@SD",
    "kezdes": "20251230215000 +0000",
    "vege": "20251230234500 +0000",
    "cim": "D-Tox",
    "leiras": "Jake Malloy FBI ügynök bevonul egy rendőrtisztek számára fenntartott rehabilitációs klinikára. Csakhogy a terápiás menedék hamarosan rémálomszerű börtönné válik."
  },
  {
    "csatorna": "FilmMania.hu@SD",
    "kezdes": "20251230234500 +0000",
    "vege": "20251231012500 +0000",
    "cim": "Rajtaütés",
    "leiras": "Marcus Raynek, a dörzsölt üzletembernek a fülébe jut, hogy az orosz maffia mikroméretű bombákat akar a feketepiacra dobni. Meg kell akadályozni a világméretű katasztrófát."
  },
  {
    "csatorna": "FilmMania.hu@SD",
    "kezdes": "20251231012500 +0000",
    "vege": "20251231025000 +0000",
    "cim": "Übergáz",
    "leiras": "Amikor a jó természetű, sima modorú Über-sofőr, Stu felvesz egy brutális gyilkost üldöző nyomozót, kihívásokkal teli kalandba csöppen, amelynek során kétségbeesetten próbálja megőrizni józan eszét, testi épségét és ötcsillagos minősítését."
  },
  {
    "csatorna": "FilmMania.hu@SD",
    "kezdes": "20251231025000 +0000",
    "vege": "20251231044500 +0000",
    "cim": "Szigorúan piszkos ügyek 2",
    "leiras": "A film a Szigorúan piszkos ügyek cselekményének előzményeit bontja ki: azt az időszakot, amikor a fiatal Yan beépül a Triádba, Ming pedig a rendőrséghez."
  },
  {
    "csatorna": "FilmMania.hu@SD",
    "kezdes": "20251231044500 +0000",
    "vege": "20251231045000 +0000",
    "cim": "Spotlight",
    "leiras": ""
  },
  {
    "csatorna": "FilmMania.hu@SD",
    "kezdes": "20251231045000 +0000",
    "vege": "20251231051000 +0000",
    "cim": "Director's Short Cut",
    "leiras": ""
  },
  {
    "csatorna": "FilmMania.hu@SD",
    "kezdes": "20251231051000 +0000",
    "vege": "20251231072000 +0000",
    "cim": "A kolosszus",
    "leiras": "Gloria, a party girl úgy dönt, abbahagyja az önpusztító életmódot. Ám hiába a szándék, folytatja az ivást. Közben a világ másik felén gigászi kolosszus támadja meg Szöul városát. Gloria rájön, hogy valamiféle kapcsolatban áll a szörnnyel."
  },
  {
    "csatorna": "FilmMania.hu@SD",
    "kezdes": "20251231072000 +0000",
    "vege": "20251231104500 +0000",
    "cim": "Nagy Sándor, a hódító",
    "leiras": "Gyermekkora óta diadalról és harcról álmodozott. Egy csöpp országból indult el, és mire 25 éves lett, meghódította az ismert világ nagy részét. Nagy Sándor élete megváltoztatta a világ történetét."
  },
  {
    "csatorna": "FilmMania.hu@SD",
    "kezdes": "20251231104500 +0000",
    "vege": "20251231131000 +0000",
    "cim": "A Vándorló palota",
    "leiras": "Egy dülöngélő, pöfékelő, imbolygó palota bandukol keresztül a mesebeli tájon. Howl, a varázsló ide menekíti Sophie-t, a kis kalapáruslányt, akit a gonosz Hanga-boszorkány öregasszonnyá változtatott."
  },
  {
    "csatorna": "FilmMania.hu@SD",
    "kezdes": "20251231131000 +0000",
    "vege": "20251231152000 +0000",
    "cim": "Az arany bűvöletében",
    "leiras": "Pierre Augagneur a második világháború francia idegenlégiójának egyik legjobban kiképzett és legjobb katonája. Megbízhatóságáról azonban nem zengenek ódát."
  },
  {
    "csatorna": "FilmMania.hu@SD",
    "kezdes": "20251231152000 +0000",
    "vege": "20251231172000 +0000",
    "cim": "Brian élete",
    "leiras": "A Monthy Python csoport a bibliai időkbe visz vissza. Jézussal egy időben születik Brian, akiről tévedésből azt hiszik, hogy ő a megváltó. Brian élete ettől kezdve tévedések és félreértések sorozata."
  },
  {
    "csatorna": "FilmMania.hu@SD",
    "kezdes": "20251231172000 +0000",
    "vege": "20251231200000 +0000",
    "cim": "Egy becsületbeli ügy",
    "leiras": "Kuba amerikai zónájában lévő guantanamoi haditengerészeti bázisán két közlegény megöli harmadik társát. A minisztérium két rendkívül tehetséges jogászt bíz meg az ügy felderítésével."
  },
  {
    "csatorna": "FilmMania.hu@SD",
    "kezdes": "20251231200000 +0000",
    "vege": "20251231215500 +0000",
    "cim": "Machete gyilkol",
    "leiras": "Machete megbízást kap az Egyesült Államok elnökétől egy életveszélyes küldetésre. Mexikóba kell mennie, hogy megállítsa az őrült Mendezt, aki azt tervezi, hogy rakétát lő Washingtonra."
  },
  {
    "csatorna": "FilmMania.hu@SD",
    "kezdes": "20251231215500 +0000",
    "vege": "20260101000000 +0000",
    "cim": "A csúf mostohatestvér",
    "leiras": "A Grimm testvérek klasszikusa alapján. Hamupipőke történetét mindenki ismeri, ám ezúttal a gonosz mostohája, Elvira szemszögéből ismerhetjük meg a történéseket, aki épp ugyanúgy vágyik arra, hogy rátaláljon a herceg."
  },
  {
    "csatorna": "FilmPlus.hu@SD",
    "kezdes": "20251230003000 +0000",
    "vege": "20251230021500 +0000",
    "cim": "Legénybúcsú Extra",
    "leiras": "A történetben két legénybúcsús csapat versenyez egymással, hogy megnyerjék a több millió forint értékű főnyereményt. Dani (Virsinszki Zoltán) menyasszonyával (Nagy Alexandra) együtt szedi össze versenytársait, úgy hogy a győzelem biztos lehessen. Így kerül be a csapatba a zseni egyetemi matektanár (Sütő András), a régi ős laza gimis barát (Varga Ádám) és a mindig vidám és pozitív Pali bácsi (Kálloy Molnár Péter)."
  },
  {
    "csatorna": "FilmPlus.hu@SD",
    "kezdes": "20251230021500 +0000",
    "vege": "20251230041000 +0000",
    "cim": "Tökös ötös",
    "leiras": "Egy húszas évei elején járó baráti társaság hirtelen arra kényszerül, hogy valahonnan előteremtsék a pénzt, amit idáig apa-anya tolt nekik. Mivel jobb ötletük nincs, elkezdenek füvet árulni."
  },
  {
    "csatorna": "FilmPlus.hu@SD",
    "kezdes": "20251230041000 +0000",
    "vege": "20251230055000 +0000",
    "cim": "6:3 avagy, Játszd újra Tutti",
    "leiras": "Tutti a kukásautójával mindennap rója az utcákat. Egy nap hatalmas kincsre lel: egy mezt, melyet felpróbálva valami csoda folytán visszarepül a múltba, az évszázad mérkőzésére."
  },
  {
    "csatorna": "FilmPlus.hu@SD",
    "kezdes": "20251230055000 +0000",
    "vege": "20251230074500 +0000",
    "cim": "Meztelen befutó",
    "leiras": "Belz Näf (Beat Schlatter) egy svájci kisvárosban tengeti mindennapjait és tanárként próbál érvényesülni. Legnagyobb álmának megvalósítása azonban akkora pénzügyi válságba keveri, hogy új ötletek után kezd el kutatni. Hamarosan meg is találja meggazdagodása kulcsát: fogadásokra szeretne felbérelni pályára befutó embereket."
  },
  {
    "csatorna": "FilmPlus.hu@SD",
    "kezdes": "20251230074500 +0000",
    "vege": "20251230092000 +0000",
    "cim": "Asterix 12 próbája",
    "leiras": "Miképp lehetséges, hogy egy maréknyi gall még mindig képes ellenállni a nagyerejű római betolakodókkal szemben? A válasz egy csodaszerben rejlik, amit Csodaturmix, a varázsló kever a harcosoknak."
  },
  {
    "csatorna": "FilmPlus.hu@SD",
    "kezdes": "20251230092000 +0000",
    "vege": "20251230105500 +0000",
    "cim": "Gulliver utazásai",
    "leiras": "Jonathan Swift világszerte ismert, klasszikus regényének élőszereplős és animációs feldolgozása (az emberek élőszereplősek, Lilliput ország lakói pedig animációs figurák."
  },
  {
    "csatorna": "FilmPlus.hu@SD",
    "kezdes": "20251230105500 +0000",
    "vege": "20251230142500 +0000",
    "cim": "A Gyűrűk Ura: A Gyűrű szövetsége",
    "leiras": "Frodó, az ifjú a hobbit egy gyűrűt kap Bilbótól, amiről kiderül, hogy az Egy Gyűrű, mellyel a Sötétség Ura rabszolgasorba taszíthatja Középfölde népeit. A gyűrűt minden áron meg kell semmisíteni."
  },
  {
    "csatorna": "FilmPlus.hu@SD",
    "kezdes": "20251230142500 +0000",
    "vege": "20251230175500 +0000",
    "cim": "A Gyűrűk Ura: A két torony",
    "leiras": "A gonosz ereje egyre nő, mert szövetséget kötött a két torony: Barad-dúr, Szauron, a sötét úr vára és Orthanc. A Sötét Úr hadseregei Gondor felé vonulnak. Kezdetét veszi a Gyűrűháború."
  },
  {
    "csatorna": "FilmPlus.hu@SD",
    "kezdes": "20251230175500 +0000",
    "vege": "20251230200000 +0000",
    "cim": "Tökös csaj",
    "leiras": "Jessica népszerű lány a suliban, akire sokan irigyek. Ám egy ellopott fülbevalónak köszönhetően másnap reggel Clive bőrében ébred. Meg kell találnia a fülbevaló másik felét, hogy visszakapja testét."
  },
  {
    "csatorna": "FilmPlus.hu@SD",
    "kezdes": "20251230200000 +0000",
    "vege": "20251230215500 +0000",
    "cim": "Dennis, a komisz",
    "leiras": "Dennis a hatéves csöppség, aki mindig jót akar, különösen a szomszéd Wilson bácsinak. Arról azonban már nem tehet, hogy a legjobb szándék mindig visszafelé sül el."
  },
  {
    "csatorna": "FilmPlus.hu@SD",
    "kezdes": "20251230215500 +0000",
    "vege": "20251231005500 +0000",
    "cim": "Fogságban",
    "leiras": "Dover 6 éves kislánya, Anna, barátnőjével együtt eltűnik. Mivel a rendőrség az egyetlen nyomot követve nem bukkan a kislányokra, Dover úgy dönt, a saját kezébe veszi az irányítást."
  },
  {
    "csatorna": "FilmPlus.hu@SD",
    "kezdes": "20251231005500 +0000",
    "vege": "20251231045000 +0000",
    "cim": "Az adósság",
    "leiras": "Három fiatal Moszad ügynök 1965-ben elfog és megöl egy hírhedt náci háborús bűnöst. Harminc évvel később felbukkan egy férfi Ukrajnában, aki azt állítja magáról, hogy ő az a náci."
  },
  {
    "csatorna": "FilmPlus.hu@SD",
    "kezdes": "20251231045000 +0000",
    "vege": "20251231065000 +0000",
    "cim": "Segítség, apuci elütötte a Mikulást!",
    "leiras": "Carlo (Fabio De Luigi _ Holl Nándor) beleegyezik abba, hogy otthon marad a gyerekekkel, és a felesége, Giulia (Valentina Lodovini _ Hámori Eszter) jár el dolgozni. Csakhogy amikor Giulia állásinterjúra készül Stockholmba, ami épp karácsony délelőttre esik, Carlo kiborul. Ezért úgy döntenek, hogy a régi lakóautójukkal családi kirándulást szerveznek a hideg Stockholmba, így együtt tölthetik a karácsonyt. Persze semmi sem alakul úgy, ahogy eltervezték, és már épp feladnák, amikor váratlanul elgázolnak egy idős urat az erdei úton, aki aztán még számtalan bonyodalmat okoz a Stockholmig vezető úton."
  },
  {
    "csatorna": "FilmPlus.hu@SD",
    "kezdes": "20251231065000 +0000",
    "vege": "20251231081500 +0000",
    "cim": "Asterix, a gall",
    "leiras": "Krisztus születése előtt ötvenben a franciák őseit, a gallokat hosszú harcok után legyőzték a rómaiak. Egyetlen tartomány _ Asterix vezetésével _ azonban győzedelmesen ellenáll a hódítók támadásainak."
  },
  {
    "csatorna": "FilmPlus.hu@SD",
    "kezdes": "20251231081500 +0000",
    "vege": "20251231094500 +0000",
    "cim": "Asterix és Kleopátra",
    "leiras": "Kleopátra szeretné megmutatni Julius Caesarnak, hogy népe még mindig nagyszerű, ezért megígéri, hogy három hónap alatt felépítenek egy palotát. Amikor az építész segítséget kér Galliából, Asterix és Obelix is csatlakoznak hozzá Egyiptomba."
  },
  {
    "csatorna": "FilmPlus.hu@SD",
    "kezdes": "20251231094500 +0000",
    "vege": "20251231112500 +0000",
    "cim": "Egy cica 10 élete",
    "leiras": "Egy elkényeztetett macska magától értetődőnek veszi gondtalan életét, amit Rose-nak köszönhet, a melegszívű és lelkiismeretes egyetemista lánynak. Amikor a jószág elveszíti kilencedik életét, az égi gondviselés ad neki még egy esélyt, s ezzel egy minden porcikáját megváltoztató kaland veszi kezdetét."
  },
  {
    "csatorna": "FilmPlus.hu@SD",
    "kezdes": "20251231112500 +0000",
    "vege": "20251231134000 +0000",
    "cim": "Új csapás",
    "leiras": "Mitől vadul meg a nyugat? Jackie Chan ezúttal új csapáson jár: a birodalmi testőrség egyszerű harcosát alakítja, aki egy elrabolt hercegnő nyomán eljut a Vadnyugatra. És ha életben akar maradni, kénytelen megtanulni egy-két új fogást is. Chon Wang tehát indiánokkal ismerkedik, rászokik a whiskyre, és természetesen lóra pattan. Új barátja, egy peches vonatrabló segítségével próbálja kiszabadítani Pei-Pei hercegnőt. A szokatlan párosnak persze semmi sem úgy sikerül, ahogy szeretné."
  },
  {
    "csatorna": "FilmPlus.hu@SD",
    "kezdes": "20251231134000 +0000",
    "vege": "20251231155000 +0000",
    "cim": "Londoni csapás",
    "leiras": "Wang (Jackie Chan) Kínában élő apját egy lázadó megöli és a gyilkos Londonba menekül. Wang hűséges barátjával, Roy-jal (Owen Wilson) a gazfickó nyomába ered. Bosszúra készül Wang húga, Lin (Fann Wong) is, aki magánnyomozása során a királyi család elleni világméretű összeesküvés nyomaira bukkan, ám senki sem hisz neki. Egy jóindulatú Scotland Yard-felügyelő és egy vagány kis utcakölyök segítségével végül is sikerül meghiúsítani a gyilkos merényletet és bosszút állni az öreg Chon haláláért, ám a hajmeresztő kalandok és lélegzetelállító verekedések során nem csak a rossz fiúk, hanem a féltve őrzött brit hagyományok is kapnak Wangéktól néhány hatalmas pofont."
  },
  {
    "csatorna": "FilmPlus.hu@SD",
    "kezdes": "20251231155000 +0000",
    "vege": "20251231175500 +0000",
    "cim": "Tökös csaj",
    "leiras": "Jessica népszerű lány a suliban, akire sokan irigyek. Ám egy ellopott fülbevalónak köszönhetően másnap reggel Clive bőrében ébred. Meg kell találnia a fülbevaló másik felét, hogy visszakapja testét."
  },
  {
    "csatorna": "FilmPlus.hu@SD",
    "kezdes": "20251231175500 +0000",
    "vege": "20251231195000 +0000",
    "cim": "Dennis, a komisz",
    "leiras": "Dennis a hatéves csöppség, aki mindig jót akar, különösen a szomszéd Wilson bácsinak. Arról azonban már nem tehet, hogy a legjobb szándék mindig visszafelé sül el."
  },
  {
    "csatorna": "FilmPlus.hu@SD",
    "kezdes": "20251231195000 +0000",
    "vege": "20251231220000 +0000",
    "cim": "Oscar",
    "leiras": "Angelo Provolone ismert és megbecsült tagja az alvilágnak, aki egy nap úgy dönt, felhagy a törvényszegéssel, a bűnözéssel és jó útra tér. Csakhogy a bűnös élet nem akar szakítani vele."
  },
  {
    "csatorna": "FilmPlus.hu@SD",
    "kezdes": "20251231220000 +0000",
    "vege": "20260101000000 +0000",
    "cim": "Másnaposok 3",
    "leiras": "Phil, Stu és Doug boldogan lébecolnak, ám Alan továbbra sem találja élete értelmét. A fiúk persze fölajánlják segítségüket. A kalandokkal és mexikói kiruccanással színesített odüsszeájuk végén visszatérnak oda, ahol minden elkezdődött."
  },
  {
    "csatorna": "MoziPlus.hu@SD",
    "kezdes": "20251230000000 +0000",
    "vege": "20251230014000 +0000",
    "cim": "Nagyfater elszabadul",
    "leiras": "Jason egy hét múlva elveszi a főnöke lányát. Ám ez a szépen megtervezett jövő egy csapásra veszélybe kerül, amikor szabadszájú nagyapja, Dick csőbe húzza a mit sem sejtő ifjú titánt."
  },
  {
    "csatorna": "MoziPlus.hu@SD",
    "kezdes": "20251230014000 +0000",
    "vege": "20251230035500 +0000",
    "cim": "Körök",
    "leiras": "Julia (Matilda Anna Ingrid Lutz), aggódni kezd barátja miatt, mivel a fiú egy sötét szubkultúrába keveredik. Julia feláldozza magát, hogy megmentse szerelmét, ám eközben szörnyű felfedezésre bukkan."
  },
  {
    "csatorna": "MoziPlus.hu@SD",
    "kezdes": "20251230035500 +0000",
    "vege": "20251230052000 +0000",
    "cim": "Pofa be!",
    "leiras": "Miután Ruby, a filozófikus lelkületű gengszter sikerrel elrejtette hatalmas zsákmányát, rács mögé kerül. A börtönben csak egyetlen dolog jár a fejében, hogy bosszút álljon a férfin, aki megölte a nőt, akit szeretett. Quentinnak nagyon kevés dolog jár a fejében, de azért ahhoz elég, hogy nagyon kedves legyen és roppant bőbeszédű. Egyik cellából a másikba vándorol, mivel fogolytársai nem tudják elviselni a szószátyár óriás szakadatlan szövegelését. Végül Ruby mellé teszik, a mellé a gengszter mellé, aki némasági fogadalmat tett. Quentin úgy véli, végre érdeklődő hallgatóságra talált, így megállás nélkül beszél szótlan cellatársához, és azt is eldönti, hogy Ruby a legjobb barátja, és mindig, mindenben vele marad."
  },
  {
    "csatorna": "MoziPlus.hu@SD",
    "kezdes": "20251230052000 +0000",
    "vege": "20251230074000 +0000",
    "cim": "Noé",
    "leiras": "Az Oscar-díjas Russell Crowe alakítja Noét, azt az embert, akit Isten nagy feladatra választott ki, mielőtt vízözön pusztította volna el a világot."
  },
  {
    "csatorna": "MoziPlus.hu@SD",
    "kezdes": "20251230074000 +0000",
    "vege": "20251230092000 +0000",
    "cim": "Barátom, a pingvin",
    "leiras": "Egy igaz történet ihlette rendkívüli barátság"
  },
  {
    "csatorna": "MoziPlus.hu@SD",
    "kezdes": "20251230092000 +0000",
    "vege": "20251230110000 +0000",
    "cim": "Megjött Apuci 2",
    "leiras": "Brad és Dusty végre hozzászoktak egymás létezéséhez, amikor is az ünnepekre megérkeznek alkalmatlankodó apáik is."
  },
  {
    "csatorna": "MoziPlus.hu@SD",
    "kezdes": "20251230110000 +0000",
    "vege": "20251230123000 +0000",
    "cim": "Hamis a baba",
    "leiras": "Ötvös Csöpi ismét nagyot alakít. Segítségére siet a szétszórt és hebehurgya Kardos doktornak, mikor az, tanácstalanul vakargatja a fejét, látva a magyar kriminalisztika legnagyobb kábítószer ügyét. Jön Csöpi és kis barátja és lerántják, sőt letépik a leplet a drogcsempész banda tevékenységéről, annak ellenére, hogy a bűnözők rendkívül agyafúrt trükkökkel próbálkoznak. Nincs az a trükk, vagy trükkös bűnöző, aki meg tudna állni Ötvös Csöpi előtt, ha ő igazán bele melegszik a nyomozásba. Röpködnek a gyilkos poénok és a gyilkosabbnál gyilkosabb pofonok."
  },
  {
    "csatorna": "MoziPlus.hu@SD",
    "kezdes": "20251230123000 +0000",
    "vege": "20251230135500 +0000",
    "cim": "Csábítunk és Védünk",
    "leiras": "Coopernek, a precíz és pedáns rendőrnőnek egy szexi, kikapós víg özvegyet kell védelmeznie egy drogbárótól, miközben különböző rosszfiúk üldözik őket."
  },
  {
    "csatorna": "MoziPlus.hu@SD",
    "kezdes": "20251230135500 +0000",
    "vege": "20251230155000 +0000",
    "cim": "Terminátor - A halálosztó",
    "leiras": "2029: a mindentudó Skynet computer az emberi ellenállás utolsó bázisait akarja megtörni, miután szinte az egész emberiséget felszámolta. Skynet megtalálta a módját, hogy néhány harcosát, a tökéletes cyborgokat, azaz a Terminátorokat visszaküldje az időben, hogy megváltoztassa a történelem menetét. A történet arról a Terminátorról (Arnold Schwarzenegger) szól, akinek missziója a lázadók vezérének az anyját megölni 1984-ben, még fia születése előtt. Az ellenállók is visszaküldik az időben saját harcosukat, Kyle Reese-t (Michael Biehn), hogy védje meg az anyát, Sarah Connor-t (Linda Hamilton). A két fémakarat kegyetlenül összecsap..."
  },
  {
    "csatorna": "MoziPlus.hu@SD",
    "kezdes": "20251230155000 +0000",
    "vege": "20251230181500 +0000",
    "cim": "A holnap háborúja",
    "leiras": "Egy jövőbeli földönkívüli háború elkerülésére egy lányos apuka összeáll egy zseniális tudóssal és elhidegült apjával, hogy átírják a bolygó sorsát."
  },
  {
    "csatorna": "MoziPlus.hu@SD",
    "kezdes": "20251230181500 +0000",
    "vege": "20251230200000 +0000",
    "cim": "Reszkessetek, betörők!",
    "leiras": "Kevin szülei Párizsba készülnek karácsonyozni. Az utazás körüli felfordulásban végül csak egyvalamit felejtenek otthon: Kevint. A hatalmas házban magára maradó kisfiú azonban cseppet sem bánkódik."
  },
  {
    "csatorna": "MoziPlus.hu@SD",
    "kezdes": "20251230200000 +0000",
    "vege": "20251230215000 +0000",
    "cim": "Mortal Kombat",
    "leiras": "Az MMA-harcos Cole Young nem ismeri saját erejét, ám Shang Tsung császár a legjobb harcosát, Sub-Zerót küldi ellene."
  },
  {
    "csatorna": "MoziPlus.hu@SD",
    "kezdes": "20251230215000 +0000",
    "vege": "20251230234500 +0000",
    "cim": "Kickboxer: Megtorlás",
    "leiras": "Rögtön a Las Vegas-i küzdelem megnyerése után Kurt Sloane-t elrabolják, és Bangkokba viszik. Rákényszerítik, hogy részt vegyen egy illegális küzdelemben, ahol az ellenfele egy valóságos óriás, Mungkut lesz."
  },
  {
    "csatorna": "MoziPlus.hu@SD",
    "kezdes": "20251230234500 +0000",
    "vege": "20251231012500 +0000",
    "cim": "Bosszúvágy 5 - Bosszú kedvesemért",
    "leiras": "Paul Kersey soha többet nem akar erőszakhoz folyamodni. Egy új városban, új munkával, új névvel, új barátnővel, és annak lányával végre megtalálta azt a boldogságot, amiről évek óta álmodott."
  },
  {
    "csatorna": "MoziPlus.hu@SD",
    "kezdes": "20251231012500 +0000",
    "vege": "20251231031500 +0000",
    "cim": "Rendes fickók",
    "leiras": "Két tökös és nagypofájú nyomozó egy bírónő lányát, Ameliát próbálja meg előkeríteni. Ami egyszerű rutinmelónak ígérkezett, arról hamarosan kiderül, hogy az évszázad bűnügye."
  },
  {
    "csatorna": "MoziPlus.hu@SD",
    "kezdes": "20251231031500 +0000",
    "vege": "20251231045000 +0000",
    "cim": "A farkas és az oroszlán",
    "leiras": "Nagyapja halála után a 20 éves Alma úgy dönt, hogy visszatér gyermekkori otthonába, egy kis szigetre a kanadai vadonba. Ott megment két állatkölyköt: egy farkast és egy oroszlánt. Barátságuk örökre megváltoztatja az életüket."
  },
  {
    "csatorna": "MoziPlus.hu@SD",
    "kezdes": "20251231045000 +0000",
    "vege": "20251231064000 +0000",
    "cim": "Birkanyírás",
    "leiras": "Calvin egy nem éppen virágzó üzleti vállalkozást, egy fodrászüzletet örökölt megboldogult apjától. Nyűg neki a boltot vinni, s különösen zavarja, hogy léhűtő barátai naphosszat nála lógnak."
  },
  {
    "csatorna": "MoziPlus.hu@SD",
    "kezdes": "20251231064000 +0000",
    "vege": "20251231085000 +0000",
    "cim": "Jupiter felemelkedése",
    "leiras": "Jupiter élete eseménytelenül telik, ám váratlanul megjelenik Caine, a genetikailag átalakított ex-szuperkatona, aki azért jött a Földre, hogy magával vigye a lányt."
  },
  {
    "csatorna": "MoziPlus.hu@SD",
    "kezdes": "20251231085000 +0000",
    "vege": "20251231105000 +0000",
    "cim": "Krokodil Dundee 2",
    "leiras": "Amikor Michael J.\"Krokodil\" Dundee rájön, hogy a barátnőjét, a csinos amerikai újságírónőt fogva tartja Rico, a kegyetlen drogbáró, látványos mentési akcióba kezd New York City zsúfolt utcáin."
  },
  {
    "csatorna": "MoziPlus.hu@SD",
    "kezdes": "20251231105000 +0000",
    "vege": "20251231130000 +0000",
    "cim": "Indiana Jones és a kristálykoponya királysága",
    "leiras": "Indiana Jones találkozik egy Mutt nevű ifjúval, aki ajánlatot tesz a kalandos kedvű régésznek: ha segít neki egy személyes ügyben, akkor megszerezheti a történelem leglátványosabb régészeti leletét."
  },
  {
    "csatorna": "MoziPlus.hu@SD",
    "kezdes": "20251231130000 +0000",
    "vege": "20251231152500 +0000",
    "cim": "Aquaman",
    "leiras": "A félig ember, félig atlantiszi Arthur Curry eredettörténete, aki élete küldetésére indul Atlantisz tenger alatti királyságának jogos örököseként."
  },
  {
    "csatorna": "MoziPlus.hu@SD",
    "kezdes": "20251231152500 +0000",
    "vege": "20251231175000 +0000",
    "cim": "Drágán add az életed",
    "leiras": "John McClane nyomozó New Yorkból Los Angelesbe tart, hogy rendbehozza házasságát. Ám nem sejti, hogy terroristák egy csapata hatalmas rablásra készül, felesége pedig épp a kiszemelt cégnél dolgozik."
  },
  {
    "csatorna": "MoziPlus.hu@SD",
    "kezdes": "20251231175000 +0000",
    "vege": "20251231200000 +0000",
    "cim": "Reszkessetek, betörők! 2: Elveszve New Yorkban",
    "leiras": "A világ legtalálékonyabb és legrosszabb kissráca ismét bajba keveredik. Ezúttal a repülőtéren vész el. A mulatság természetesen akkor válik teljessé, mikor Kevin újra összefut a négybalkezes párossal."
  },
  {
    "csatorna": "MoziPlus.hu@SD",
    "kezdes": "20251231200000 +0000",
    "vege": "20251231215000 +0000",
    "cim": "Bűnös vadászidény",
    "leiras": "Egy férfi és lánya segítséget és menedéket nyújtanak egy sérült nőnek az erdőben álló eldugott házukban. Hamarosan azonban kétségbeesett küzdelmet kell vívniuk a túlélésért, amikor egy kegyetlen drogbáró és emberei megérkeznek, hogy elvigyék a nőt."
  },
  {
    "csatorna": "MoziPlus.hu@SD",
    "kezdes": "20251231215000 +0000",
    "vege": "20251231234000 +0000",
    "cim": "Ted",
    "leiras": "Egy gyerekkori kívánságnak köszönhetően egy felnőtt férfi örök társa az imádott játékmackója lesz."
  },
  {
    "csatorna": "ParamountNetwork.hu@SD",
    "kezdes": "20251230001500 +0000",
    "vege": "20251230030500 +0000",
    "cim": "Aviátor",
    "leiras": "Scorsese mesteri bepillantást enged a legendás Howard Hughes kalandos és szenvedélyes életébe, aki megújította a repülést és a filmkészítést is."
  },
  {
    "csatorna": "ParamountNetwork.hu@SD",
    "kezdes": "20251230030500 +0000",
    "vege": "20251230035000 +0000",
    "cim": "Rohamjárőrök",
    "leiras": "A Rohamjárőrök visszatérnek egy új csapattal, aminek minden lépését operatőrök követik. Kösd be magad, és nézd meg a nagyszabású drogfogásokat, a vad üldözéseket és az 50000 voltos sokkolókat!"
  },
  {
    "csatorna": "ParamountNetwork.hu@SD",
    "kezdes": "20251230035000 +0000",
    "vege": "20251230050000 +0000",
    "cim": "A Madagaszkár pingvinjei",
    "leiras": "Az állatorvos oltáshoz sorakoztatja fel a pingvineket, a Kapitányra rájön a tűfrász, és megszökik. A Napfogyatkozás alatt Phil és Mason meggyőzi a parancsolgató Julient."
  },
  {
    "csatorna": "ParamountNetwork.hu@SD",
    "kezdes": "20251230050000 +0000",
    "vege": "20251230093500 +0000",
    "cim": "Spongyabob - A mozifilm",
    "leiras": "Kellemes, nyugodt az élet Bikinifenéken, ahol ananász a lakás és a herkentyűburger mindig friss és meleg a sarki Rák-csálóban."
  },
  {
    "csatorna": "ParamountNetwork.hu@SD",
    "kezdes": "20251230093500 +0000",
    "vege": "20251230112000 +0000",
    "cim": "Tintin kalandjai",
    "leiras": "Az évszázados rejtély felgöngyölítése során Tintin találkozik Iván Ivánovics Szaharinnal, az ördögi gazemberrel, aki úgy gondolja, hogy Tintin ellopta a Vörös Rackham nevű kalóz kincsét."
  },
  {
    "csatorna": "ParamountNetwork.hu@SD",
    "kezdes": "20251230112000 +0000",
    "vege": "20251230130000 +0000",
    "cim": "Szellemes karácsony",
    "leiras": "Frank Cross, gyűlöli a karácsonyt és eltökélt szándéka, hogy az ünnep során is kizárólag dolgozni fog. Ám a földöntúli hatalmak megelégelik Frank magatartását és három szellemet küldenek hozzá."
  },
  {
    "csatorna": "ParamountNetwork.hu@SD",
    "kezdes": "20251230130000 +0000",
    "vege": "20251230152000 +0000",
    "cim": "A szajré",
    "leiras": "Nick Wells _ a visszavonult profi kasszafúró _ lányával és barátnőjével új életet akar kezdeni Montrealban. A régi barátok elől azonban úgy tűnik nem lehet elbújni."
  },
  {
    "csatorna": "ParamountNetwork.hu@SD",
    "kezdes": "20251230152000 +0000",
    "vege": "20251230173500 +0000",
    "cim": "Deep Impact",
    "leiras": "Virginiában felfedeznek egy ismeretlen üstököst. A kezdeti öröm után eluralkodik a rémület, ugyanis az üstökös a Föld felé száguld, és vVilágűrben kell megsemmisíteni. Elindul a Messiás mentőprogram."
  },
  {
    "csatorna": "ParamountNetwork.hu@SD",
    "kezdes": "20251230173500 +0000",
    "vege": "20251230200000 +0000",
    "cim": "Terminál",
    "leiras": "Viktor Navorski éppen New Yorkba repül Kelet-Európából, amikor hazájában heves harcokkal kísért államcsíny bontakozik ki."
  },
  {
    "csatorna": "ParamountNetwork.hu@SD",
    "kezdes": "20251230200000 +0000",
    "vege": "20251230214500 +0000",
    "cim": "Dick és Jane trükkjei",
    "leiras": "A Dick és Jane trükkjei egyszerű mese két emberről, akik majd' eszüket vesztették, mialatt görcsösen kapaszkodni próbáltak a csalóka Amerikai Álomba."
  },
  {
    "csatorna": "ParamountNetwork.hu@SD",
    "kezdes": "20251230214500 +0000",
    "vege": "20251230232000 +0000",
    "cim": "Préda",
    "leiras": "Egy kontrollmániás férj, aki sikeres családot akar, visszamegy az időben, hogy megpróbálja megváltoztatni az események menetét és sikertelen házasságának kimenetelét."
  },
  {
    "csatorna": "ParamountNetwork.hu@SD",
    "kezdes": "20251230232000 +0000",
    "vege": "20251231020500 +0000",
    "cim": "Ponyvaregény",
    "leiras": "Adott két idősödő gengszter, Vincent (John Travolta) és Jules (Samuel L. Jackson), valamint egy boxoló (Bruce Willis) és egy piti rabló páros. Történetük Quentin Tarantino jóvoltából összefonódik."
  },
  {
    "csatorna": "ParamountNetwork.hu@SD",
    "kezdes": "20251231020500 +0000",
    "vege": "20251231043500 +0000",
    "cim": "Mission: Impossible - Utóhatás",
    "leiras": "Ethan Huntnak és csapatának össze kell fognia Walker CIA-ügynökkel, hogy megállítsák a világméretű fenyegetést."
  },
  {
    "csatorna": "ParamountNetwork.hu@SD",
    "kezdes": "20251231043500 +0000",
    "vege": "20251231050000 +0000",
    "cim": "A Madagaszkár pingvinjei",
    "leiras": "A Madagaszkár Pingvinjei animációs sorozatban a már jól ismert pingvin alakulat azaz Kapitány, Kowalski, közlegény és Rico kalandjait követhetjük végig a Central Park Állatkertben."
  },
  {
    "csatorna": "ParamountNetwork.hu@SD",
    "kezdes": "20251231050000 +0000",
    "vege": "20251231054500 +0000",
    "cim": "Rohamjárőrök",
    "leiras": "A sorozatban a brit különleges rendőri egységek mindennapjait követhetjük nyomon. Biztonsági öveket bekapcsolni, indul az Elfogó osztag!"
  },
  {
    "csatorna": "ParamountNetwork.hu@SD",
    "kezdes": "20251231054500 +0000",
    "vege": "20251231081000 +0000",
    "cim": "Rango",
    "leiras": "Rango, a család kaméleonja egyhangú életét éli, míg el nem veszítik a Mojave-sivatagban és vadnyugati kalandokba nem kényszerül."
  },
  {
    "csatorna": "ParamountNetwork.hu@SD",
    "kezdes": "20251231081000 +0000",
    "vege": "20251231094500 +0000",
    "cim": "SpongyaBob: Ki a vízből!",
    "leiras": "Ellopják a herkentyűburger titkos receptjét, ezért SpongyaBob kénytelen összefogni örök ellenfelével, Planktonnal, hogy szembeszálljanak Burgerszakállal, az elvetemült kalózzal."
  },
  {
    "csatorna": "ParamountNetwork.hu@SD",
    "kezdes": "20251231094500 +0000",
    "vege": "20251231122000 +0000",
    "cim": "Az utolsó akcióhős",
    "leiras": "Danny imádja a filmeket és amikor csak teheti a moziban lóg, még akkor is, amikor éppen iskolában kellene lennie. Kedvenc filmhőse Jack Slater, az akciófilmek koronázatlan királya, akinek a filmjeit kívülről fújja. Egy éjszaka, mikor éppen a legújabb Slater-filmet vetítik, egy varázsjegynek köszönhetően a fiú is bekerül a filmbe. A főszerepben Arnold Schwarzenegger."
  },
  {
    "csatorna": "ParamountNetwork.hu@SD",
    "kezdes": "20251231122000 +0000",
    "vege": "20251231140000 +0000",
    "cim": "Flört a fellegekben",
    "leiras": "Donna kisvárosi lány, aki világot akar látni. Légikísérő szeretne lenni és álmát minden áron meg akarja valósítani. Egy légitársaságnál kezd el dolgozni, de sokat ingadozik szerelem és karrier között."
  },
  {
    "csatorna": "ParamountNetwork.hu@SD",
    "kezdes": "20251231140000 +0000",
    "vege": "20251231160000 +0000",
    "cim": "Meglógtam a Ferrarival",
    "leiras": "A gimnazista Ferris Bueller (Mathew Broderick), a barátnője, Sloane (Mia Sara) és a legjobb barátja, Cameron (Alan Ruck) útra kelnek egy spontán szórakozásra Chicago városában egy piros Ferrarival."
  },
  {
    "csatorna": "ParamountNetwork.hu@SD",
    "kezdes": "20251231160000 +0000",
    "vege": "20251231173500 +0000",
    "cim": "A félelem országútján",
    "leiras": "Jeff és felesége, Amy útra kel, hogy új életet kezdjenek. Útközben lerobban a kocsijuk, Amy egy kamionossal megy, hogy segítséget hívjon. Időközben Jeff kijavítja a hibát, és felesége után indul."
  },
  {
    "csatorna": "ParamountNetwork.hu@SD",
    "kezdes": "20251231173500 +0000",
    "vege": "20251231200000 +0000",
    "cim": "Vadászat a Vörös Októberre",
    "leiras": "Halálos csata bontakozik ki az amerikai haditengerészet és az U.S.S.R között, amikor a Szovjetunió legfeljlettebb nukleáris tengeralattjárója engedély nélkül közelíti meg Amerika keleti partját."
  },
  {
    "csatorna": "ParamountNetwork.hu@SD",
    "kezdes": "20251231200000 +0000",
    "vege": "20251231220500 +0000",
    "cim": "Az átok",
    "leiras": "Dr. David Marrow a rejtélyes Hill House titkát kutatja, ezért három emberrel beköltözik egy éjszakára a kísértetkastélyba. Kisvártatva a múlt szellemei rémisztő látogatások formájában kelnek életre."
  },
  {
    "csatorna": "ParamountNetwork.hu@SD",
    "kezdes": "20251231220500 +0000",
    "vege": "20260101000000 +0000",
    "cim": "Mosolyogj",
    "leiras": "Miután tanúja lesz az egyik páciensével kapcsolatos bizarr, traumatikus incidensnek, Dr. Rose Cotter (Sosie Bacon) olyan rémisztő jelenségeket tapasztal, melyeket nem tud megmagyarázni."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251230004000 +0000",
    "vege": "20251230022500 +0000",
    "cim": "Démonok között",
    "leiras": "Perronék öt gyerekükkel költöznek be új, magányosan álló vidéki házukba, és nem tudják, hogy valaki már él a falak között. A megmagyarázhatatlan földöntúli jelenlét pokollá teszi a napjaikat."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251230022500 +0000",
    "vege": "20251230030500 +0000",
    "cim": "CSI: Miami helyszínelők",
    "leiras": "A 8. évad Az Ericet ért támadás után a csapat még jobban összefog, ami különösen Horatiónak fontos. Hogy a jövőben elkerüljék a hasonló eseteket, Horatio nagyobb kontrollt próbál kialakítani, és a saját beosztottjain kívül, mindenkivel szemben bizalmatlanabbá válik."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251230030500 +0000",
    "vege": "20251230033000 +0000",
    "cim": "Nevess csak!",
    "leiras": "Poén poén hátán a mit sem sejtő, hétköznapi emberek közt rejtett kamerával forgatott sorozatban. Vigyázat, kandikamera indul! _ Te pedig: Nevess csak!"
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251230033000 +0000",
    "vege": "20251230040000 +0000",
    "cim": "Teleshop",
    "leiras": "Vásárlási műsorblokk."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251230040000 +0000",
    "vege": "20251230054000 +0000",
    "cim": "Polar Expressz",
    "leiras": "Egy kisfiún erőt vesz a kétség. Már majdnem biztos benne, hogy a télapó nem létezik és a karácsony csak a szülők trükkje, amikor egy éjjel _ karácsony éjjelén _ megáll az ablaka alatt egy vonat."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251230054000 +0000",
    "vege": "20251230054500 +0000",
    "cim": "Masha és a medve",
    "leiras": "Masha nyughatatlan kislány, aki mindig tele van energiával, s nem bír a fenekén megülni. Így aztán nem csoda, hogy barátjával, a nyugis, lustácska medvével folyton elképesztő kalandokba keverednek."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251230054500 +0000",
    "vege": "20251230062000 +0000",
    "cim": "A bajkeverő majom",
    "leiras": "George egy kíváncsi kismajom, tele ötletekkel és játékossággal, de mindig okoz valami galibát. Kalandjain remekül elszórakozhat az egész család, és emellett rengeteg hasznos információval látja el a gyerekeket a természettudományok és a matematika tárgyköréből, sőt még a műszaki ismereteiket is gazdagítja."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251230062000 +0000",
    "vege": "20251230064500 +0000",
    "cim": "Trollok – A dallam szól tovább",
    "leiras": "A zene újra felcsendül, amitől garantáltan neked is megjön a kedved, ha csatlakozol Pipacshoz, Ágashoz és imádnivaló barátaikhoz. Ha nem megy az ének, csak táncolj és élvezd a véget nem érő bulik önfeledt örömét!"
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251230064500 +0000",
    "vege": "20251230070500 +0000",
    "cim": "Kacsamesék",
    "leiras": "Megannyi rajzfilmbe oltott móka Dagobert McCsippel és unokaöccseivel, Nikivel, Tikivel és Vikivel."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251230070500 +0000",
    "vege": "20251230073000 +0000",
    "cim": "A gumimacik",
    "leiras": "Az erdőben élő gumimacik elrejtőznek az emberek elől. Legnagyobb ellenségük Igthorn herceg, aki meg akarja szerezni titkos tudásukat, hogy segítségével elfoglalhassa a királyi trónt."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251230073000 +0000",
    "vege": "20251230080000 +0000",
    "cim": "Elena - Avalor hercegnője",
    "leiras": "Elenának, a bátor és kalandvágyó kamasznak, aki megmentette a királyságát egy gonosz varázslónőtől, meg kell tanulnia koronahercegnőként uralkodnia, míg elég idős nem lesz ahhoz, hogy királynő legyen."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251230080000 +0000",
    "vege": "20251230082000 +0000",
    "cim": "Hupikék Törpikék: Karácsonyi ének",
    "leiras": "Dulifuli szokásos rosszkedve beárnyékolja az ünnep hangulatát. Mivel mindent utál, még a Karácsonyt is, három tündér érkezik hozzá, hogy megmutassák neki a Karácsony valódi értelmét."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251230082000 +0000",
    "vege": "20251230092500 +0000",
    "cim": "Agymenők",
    "leiras": "Sheldon és Amy az ünnepek óta most először látogatják meg Leonardot és Pennyt, és szörnyű texasi utazásukról mesélnek nekik."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251230092500 +0000",
    "vege": "20251230104000 +0000",
    "cim": "Pokoli rokonok",
    "leiras": "Eljött Ilona és Laci házassági évfordulójának a napja, és az egész család az ünnepségre készül nem is sejtve, mi Laci fura viselkedésének az igazi oka. István furcsa szövetségesre tesz szert. Lara nem tudja befogni a száját, és ezzel bekavarhat a bátyjának. Tihamér fontos találkozóra készül, de a nagy készülődésben egyedül marad. Közben baljós felhők gyülekeznek Pantallós felett, és egy régi ismerős is ezt a napot választja a visszatérésre…"
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251230104000 +0000",
    "vege": "20251230123000 +0000",
    "cim": "Beethoven 2.",
    "leiras": "Miután Beethoven családja rendkívül elfoglalt, a blöki a közeli parkban üti el ideje nagy részét, ahol romantikus kalandba bocsátkozik egy szép bernáthegyi lánykutyával, és kölykeik születnek."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251230123000 +0000",
    "vege": "20251230144000 +0000",
    "cim": "Doc Hollywood",
    "leiras": "Benjamin New York-ba indul, hogy elfoglalja plasztikai sebészi állását. Letér az autópályáról, de a kis utakon eltéved és végül belehajt egy kerítésbe az egyik városkában: 32 órai közmunkára ítélik."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251230144000 +0000",
    "vege": "20251230170000 +0000",
    "cim": "Oscar",
    "leiras": "Angelo Provolone ismert és megbecsült tagja az alvilágnak, aki egy nap úgy dönt, felhagy a törvényszegéssel, a bűnözéssel és jó útra tér. Csakhogy a bűnös élet nem akar szakítani vele."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251230170000 +0000",
    "vege": "20251230175500 +0000",
    "cim": "RTL Híradó Esti kiadás",
    "leiras": "Az RTL-en mindennap többször is láthatjuk, mi történt a nagyvilágban. Nem csupán a fontosabb bel- és külpolitikai hírekről, hanem gazdasági, sport és kulturális vonatkozású eseményekről is tájékoztatnak bennünket a műsorvezetők."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251230175500 +0000",
    "vege": "20251230185000 +0000",
    "cim": "Fókusz",
    "leiras": "Hétköznaponként jelentkező információs szórakoztató magazin a legfrissebb hírekkel, aktuális információkkal, eseményekkel, emberi sorsokkal, érdekes történetekkel és helyszínekkel a világ minden részéről."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251230185000 +0000",
    "vege": "20251230220000 +0000",
    "cim": "Excsajok szelleme",
    "leiras": "Connor Mead született agglegény, aki öccse lagzijának előestéjén kísértet lát. Megjelenik neki Wayne bácsi, az egykori nőcsábász agglegény, aki végigtekint volt és lehetséges nőin."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251230220000 +0000",
    "vege": "20251231001000 +0000",
    "cim": "Az igenember",
    "leiras": "Carl Allen soha, semmire nem mond igent. Alaptermészete a tagadás, a tiltakozás és az ellenállás. De előbb-utóbb a legmagabiztosabb embernek is rá kell jönnie, jó, néha helyeselni."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251231001000 +0000",
    "vege": "20251231014500 +0000",
    "cim": "Néma csend",
    "leiras": "Az erdőben remeteként élő vadász egy gyilkos nyomába ered, aki vélhetően évekkel korábban elrabolta a lányát."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251231014500 +0000",
    "vege": "20251231032000 +0000",
    "cim": "Boss Level - Játszd újra",
    "leiras": "Egy időhurokba ragadt egykori különleges ügynök újra és újra átéli meggyilkolásának napját, miközben megpróbálja kideríteni a rejtélyt idő előtti halála mögött."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251231032000 +0000",
    "vege": "20251231033000 +0000",
    "cim": "Nevess csak!",
    "leiras": "Poén poén hátán a mit sem sejtő, hétköznapi emberek közt rejtett kamerával forgatott sorozatban. Vigyázat, kandikamera indul! _ Te pedig: Nevess csak!"
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251231033000 +0000",
    "vege": "20251231040000 +0000",
    "cim": "Teleshop",
    "leiras": "Vásárlási műsorblokk."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251231040000 +0000",
    "vege": "20251231052500 +0000",
    "cim": "Madagaszkár",
    "leiras": "Alex, az oroszlán a nagyvárosi dzsungel királya, mivel ő a New York-i Central Park állatkertjének fő attrakciója. Ám egy napon megszökik, hogy felfedezze a külvilágot, ami annyira hiányzik neki."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251231052500 +0000",
    "vege": "20251231053000 +0000",
    "cim": "Masha és a medve",
    "leiras": "Masha nyughatatlan kislány, aki mindig tele van energiával, s nem bír a fenekén megülni. Így aztán nem csoda, hogy barátjával, a nyugis, lustácska medvével folyton elképesztő kalandokba keverednek."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251231053000 +0000",
    "vege": "20251231055500 +0000",
    "cim": "A bajkeverő majom",
    "leiras": "George egy kíváncsi kismajom, tele ötletekkel és játékossággal, de mindig okoz valami galibát. Kalandjain remekül elszórakozhat az egész család, és emellett rengeteg hasznos információval látja el a gyerekeket a természettudományok és a matematika tárgyköréből, sőt még a műszaki ismereteiket is gazdagítja."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251231055500 +0000",
    "vege": "20251231061500 +0000",
    "cim": "Trollok – A dallam szól tovább",
    "leiras": "A zene újra felcsendül, amitől garantáltan neked is megjön a kedved, ha csatlakozol Pipacshoz, Ágashoz és imádnivaló barátaikhoz. Ha nem megy az ének, csak táncolj és élvezd a véget nem érő bulik önfeledt örömét!"
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251231061500 +0000",
    "vege": "20251231064000 +0000",
    "cim": "Kacsamesék",
    "leiras": "Megannyi rajzfilmbe oltott móka Dagobert McCsippel és unokaöccseivel, Nikivel, Tikivel és Vikivel."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251231064000 +0000",
    "vege": "20251231070000 +0000",
    "cim": "A gumimacik",
    "leiras": "Az erdőben élő gumimacik elrejtőznek az emberek elől. Legnagyobb ellenségük Igthorn herceg, aki meg akarja szerezni titkos tudásukat, hogy segítségével elfoglalhassa a királyi trónt."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251231070000 +0000",
    "vege": "20251231072500 +0000",
    "cim": "Elena - Avalor hercegnője",
    "leiras": "Elenának, a bátor és kalandvágyó kamasznak, aki megmentette a királyságát egy gonosz varázslónőtől, meg kell tanulnia koronahercegnőként uralkodnia, míg elég idős nem lesz ahhoz, hogy királynő legyen."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251231072500 +0000",
    "vege": "20251231092000 +0000",
    "cim": "A mi kis falunk",
    "leiras": "A sorozat egy kis falu mulatságos hétköznapjait mutatja be olyan karakterek segítségével, akikkel csak és kizárólag itt találkozhatunk."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251231092000 +0000",
    "vege": "20251231102000 +0000",
    "cim": "Pokoli rokonok",
    "leiras": "Enikő és Antal új stratégiát eszel ki, ám egy lezáratlan ügy miatt gyökeresen új fordulatot vesz az életük. Laci és Ilona fogadalomtétele másképp alakul, mint azt eltervezték. Lara titkára fény derül. István új cellatársakat kap."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251231102000 +0000",
    "vege": "20251231123500 +0000",
    "cim": "Beépített szépség",
    "leiras": "Sorozatgyilkos tartja rettegésben a várost, legközelebbi célpontjának a szépségverseny döntőjén résztvevő lányokat jelölte meg. Az FBI a csinos Gracie Hart személyében ügynököt épít be a versenyzők közé, aki mint Miss New Jersey jelenik meg"
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251231123500 +0000",
    "vege": "20251231141500 +0000",
    "cim": "Lilo és Stitch - A csillagkutya",
    "leiras": "Valahol messze-messze, egy távoli galaxisban egy tudós kísérletei során különös, szeretetre alig méltó lényt teremt. A kis izé megszökik, és egy távoli bolygó, nyugodt kis szigetén bújik el: Hawaiin."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251231141500 +0000",
    "vege": "20251231170000 +0000",
    "cim": "Dzsungeltúra",
    "leiras": "A kalandra éhes Lily Houghton (Emily Blunt) veszélyekkel teli küldetésre indul, hogy megváltoztassa a világot és nem mellesleg számtalan életet megmentsen. Könnyelmű bátyjával, MacGregorral (Jack Whitehall) együtt az arrogáns folyami hajóskapitány, Frank Wolff (Dwayne Johnson) segítségét kérik, hogy átkeljenek az Amazonason. Ahogy a rettenthetetlen trió egyre mélyebbre merészkedik a labirintus szívében, egy évszázados átok és a kegyetlen Joachim herceg (Jesse Plemons) fenyegetésével kell szembenézniük."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251231170000 +0000",
    "vege": "20251231175000 +0000",
    "cim": "RTL Híradó Esti kiadás",
    "leiras": "Az RTL-en mindennap többször is láthatjuk, mi történt a nagyvilágban. Nem csupán a fontosabb bel- és külpolitikai hírekről, hanem gazdasági, sport és kulturális vonatkozású eseményekről is tájékoztatnak bennünket a műsorvezetők."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251231175000 +0000",
    "vege": "20251231195500 +0000",
    "cim": "Különben dühbe jövünk",
    "leiras": "Kid és Ben kocsiját egy helyi bűnbanda tönkreteszi. A filmtörténet legviccesebb bunyósai nem hagyják bosszú nélkül a történteket, sőt a járművüket is pótolni kell."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251231195500 +0000",
    "vege": "20251231222000 +0000",
    "cim": "...és megint dühbe jövünk",
    "leiras": "Parapolis (Luciano Catenacci), a hírhedt görög tartja a markában Miami kaszinóit és fogadóirodáit. O'Connor admirális (Woody Woodbury) megelégeli a dolgot és hadat üzen az alvilágnak. Johnny Firpo hadnagyot (Terence Hill) bízza meg az akció lebonyolításával. Féltestvére, Charlie (Bud Spencer) régen szerencsejátékosként kereste a kenyerét, most betanítja a kártyatrükkökre testvérét is, így a két fivér együtt indul harcba a maffia ellen a kaszinóban."
  },
  {
    "csatorna": "RTL.hu@SD",
    "kezdes": "20251231222000 +0000",
    "vege": "20251231230000 +0000",
    "cim": "A mi kis falunk másképp - Bakiparádé Pajkaszegen",
    "leiras": "Werk anyagokkal színesített pergő bakiparádé. Az egyes évadok legviccesebb rontásait, humoros vagy éppen izgalmas, különleges pillanatait idézzük vissza az adott szereplőkkel készült rövid interjúk segítségével."
  },
  {
    "csatorna": "RTLHarom.hu@SD",
    "kezdes": "20251230002500 +0000",
    "vege": "20251230015500 +0000",
    "cim": "Alul semmi",
    "leiras": "Hat munkanélküli acélgyári munkás siralmas anyagi helyzetéből egy striptease számban látja a kiutat. A gátlásokat levetkőzni nem könnyű, de a show végül hatalmas sikert arat."
  },
  {
    "csatorna": "RTLHarom.hu@SD",
    "kezdes": "20251230015500 +0000",
    "vege": "20251230042500 +0000",
    "cim": "A nagy Lebowski",
    "leiras": "Jeff Lebowski, más néven \"Töki\" talán a leglustább ember egész Los Angelesben. Könnyű élete hirtelen megváltozik, amikor összetévesztik egy milliomossal."
  },
  {
    "csatorna": "RTLHarom.hu@SD",
    "kezdes": "20251230042500 +0000",
    "vege": "20251230062000 +0000",
    "cim": "Álom.net",
    "leiras": "Regina az iskola legnépszerűbb, legaktívabb tanulója, aki nem mellékesen csinos és gazdag. Egy nap villámcsapásként éri a hír, hogy egy titokzatos e-mailre hivatkozva eltanácsolják őt az iskolából."
  },
  {
    "csatorna": "RTLHarom.hu@SD",
    "kezdes": "20251230062000 +0000",
    "vege": "20251230081500 +0000",
    "cim": "Hajrá csajok: Mindent bele",
    "leiras": "Britney a gimi egyik legnépszerűbb diákja, a pompon-lányok kapitánya. Mikor elköltöznek és új iskolába íratják, szeretne bekerülni a pompon-lányok csapatába, ám ez nem megy olyan könnyen."
  },
  {
    "csatorna": "RTLHarom.hu@SD",
    "kezdes": "20251230081500 +0000",
    "vege": "20251230100000 +0000",
    "cim": "Hajrá csajok 4.",
    "leiras": "Amikor a Dél-Kaliforniai középiskola csapata megérkezik a szurkolók versenyére, a vezetőjük, Carson elhatározza, hogy győzelemre viszi a csapatát. Ám Brooke és a társai egyaránt nyerni akarnak."
  },
  {
    "csatorna": "RTLHarom.hu@SD",
    "kezdes": "20251230100000 +0000",
    "vege": "20251230120000 +0000",
    "cim": "Hajrá csajok: A nagy összecsapás",
    "leiras": "Catalina Cruz nagyszájú, belevaló csaj, mindenki csak Linának hívja. A tinilány élete alaposan megváltozik, amikor Los Angeles nagyvárosi környezetéből a malibui tengerpartra költöznek."
  },
  {
    "csatorna": "RTLHarom.hu@SD",
    "kezdes": "20251230120000 +0000",
    "vege": "20251230135000 +0000",
    "cim": "Romy és Michelle - Szőkébe nem üt a mennykő",
    "leiras": "Romy és Michelle már a középiskolában is a legjobb barátnők voltak. Most készülődnek a tízéves érettségi találkozójukra. Villogni szeretnének egykori osztálytársaik előtt, és ezért mindenre képesek."
  },
  {
    "csatorna": "RTLHarom.hu@SD",
    "kezdes": "20251230135000 +0000",
    "vege": "20251230164000 +0000",
    "cim": "Szex és New York 2.",
    "leiras": "Carrie, Samantha, Charlotte és Miranda New York ismerős városából elrepülve a világ egyik legegzotikusabb, kincsekkel teli helyén találják magukat. Végülis, néha el kell szökni kicsit a lányokkal!"
  },
  {
    "csatorna": "RTLHarom.hu@SD",
    "kezdes": "20251230164000 +0000",
    "vege": "20251230182000 +0000",
    "cim": "Hotel Transylvania - Transzformánia",
    "leiras": "Amikor Van Helsing titokzatos találmánya tönkremegy, Drakula és szörnytársai mind emberré változnak, Johnny pedig szörnyeteggé válik. Új, egymáshoz nem illő testükben Drakula és Johnny összefog, hogy gyógymódot találjanak, mielőtt túl késő lenne, és még mielőtt megőrjítenék egymást."
  },
  {
    "csatorna": "RTLHarom.hu@SD",
    "kezdes": "20251230182000 +0000",
    "vege": "20251230200000 +0000",
    "cim": "Kung Fu Panda",
    "leiras": "A lelkes, nagydarab és kissé esetlen panda a legnagyobb kung fu rajongó. Váratlanul őt választják ki arra, hogy teljesítsen egy ősi jövendölést, így álma valóra válik: bekerül a kung fu világába."
  },
  {
    "csatorna": "RTLHarom.hu@SD",
    "kezdes": "20251230200000 +0000",
    "vege": "20251230222000 +0000",
    "cim": "Halálos fegyver 3.",
    "leiras": "Riggs és Murtaugh visszatértek! A Los Angeles-i rendőrség legveszélyesebb társai egy szélhámos zsaru nyomába erednek, aki fegyvercsempészetben, kábítószerben és halálos, páncéltörő golyókban utazik."
  },
  {
    "csatorna": "RTLHarom.hu@SD",
    "kezdes": "20251230222000 +0000",
    "vege": "20251231005000 +0000",
    "cim": "Halálos fegyver 4.",
    "leiras": "Riggs és Murtaugh ismét bajban van. Kezdenek túl öregek lenni."
  },
  {
    "csatorna": "RTLHarom.hu@SD",
    "kezdes": "20251231005000 +0000",
    "vege": "20251231045000 +0000",
    "cim": "Az adósság",
    "leiras": "Három fiatal Moszad ügynök 1965-ben elfog és megöl egy hírhedt náci háborús bűnöst. Harminc évvel később felbukkan egy férfi Ukrajnában, aki azt állítja magáról, hogy ő az a náci."
  },
  {
    "csatorna": "RTLHarom.hu@SD",
    "kezdes": "20251231045000 +0000",
    "vege": "20251231064500 +0000",
    "cim": "Közel a szerelemhez",
    "leiras": "Karcsi, a tanyáról felkerült fiatal és tehetséges rendőr találkozik egy kínai lánnyal. A fiú, aki különben is hallgatag ember, most úgy érzi, végre megtalálta azokat, akiket igazán szeretni tud."
  },
  {
    "csatorna": "RTLHarom.hu@SD",
    "kezdes": "20251231064500 +0000",
    "vege": "20251231092500 +0000",
    "cim": "Szex és New York 2.",
    "leiras": "Carrie, Samantha, Charlotte és Miranda New York ismerős városából elrepülve a világ egyik legegzotikusabb, kincsekkel teli helyén találják magukat. Végülis, néha el kell szökni kicsit a lányokkal!"
  },
  {
    "csatorna": "RTLHarom.hu@SD",
    "kezdes": "20251231092500 +0000",
    "vege": "20251231112500 +0000",
    "cim": "Kojot négy lelke",
    "leiras": "Az ősi indián mesemotívumokon alapuló animációs film kerettörténete a modern korban kezdődik. Az indiánok utolsó megmaradt földjükön, egy szent hegyen gyülekeznek: tüntetésre készülnek, mert a fehér emberek feltúrják alattuk a prérit, hogy ott egy olajvezetéket _ Fekete Kígyót _ helyezzenek el."
  },
  {
    "csatorna": "RTLHarom.hu@SD",
    "kezdes": "20251231112500 +0000",
    "vege": "20251231131000 +0000",
    "cim": "Mézengúz",
    "leiras": "Az idealista méh az igazságért küzd, amikor megtudja, hogy az emberek ellopják és megeszik a mézet."
  },
  {
    "csatorna": "RTLHarom.hu@SD",
    "kezdes": "20251231131000 +0000",
    "vege": "20251231145500 +0000",
    "cim": "Dr. Dolittle 3.",
    "leiras": "Maya, Dr. Dolittle legifjabb lánya örökölte az apja képességét, érti az állatok beszédét. Az iskolai szünetben nyári táborba utazik, ahol a nehézségekkel küzdő farmot az állatok segítségével megmenti."
  },
  {
    "csatorna": "RTLHarom.hu@SD",
    "kezdes": "20251231145500 +0000",
    "vege": "20251231164000 +0000",
    "cim": "Hotel Transylvania - Transzformánia",
    "leiras": "Amikor Van Helsing titokzatos találmánya tönkremegy, Drakula és szörnytársai mind emberré változnak, Johnny pedig szörnyeteggé válik. Új, egymáshoz nem illő testükben Drakula és Johnny összefog, hogy gyógymódot találjanak, mielőtt túl késő lenne, és még mielőtt megőrjítenék egymást."
  },
  {
    "csatorna": "RTLHarom.hu@SD",
    "kezdes": "20251231164000 +0000",
    "vege": "20251231182000 +0000",
    "cim": "Kung Fu Panda",
    "leiras": "A lelkes, nagydarab és kissé esetlen panda a legnagyobb kung fu rajongó. Váratlanul őt választják ki arra, hogy teljesítsen egy ősi jövendölést, így álma valóra válik: bekerül a kung fu világába."
  },
  {
    "csatorna": "RTLHarom.hu@SD",
    "kezdes": "20251231182000 +0000",
    "vege": "20251231200000 +0000",
    "cim": "Kung Fu Panda 3",
    "leiras": "A gonosz Kai egész Kínában legyőzi a Kung Fu mestereit és most Po lakhelye felé közeleg. Po nem tehet mást, vérző szívvel félreteszi a nudlistálat, és felkészíti a pandamackókat a harcra."
  },
  {
    "csatorna": "RTLHarom.hu@SD",
    "kezdes": "20251231200000 +0000",
    "vege": "20251231233000 +0000",
    "cim": "A Wall Street farkasa",
    "leiras": "Jordan Belfort becsületes tőzsdeügynökként kezdte pályafutását, de minél nagyobb volt a kísértés, ő annál többet akart, még több pénzt és hatalmat. Vajon a jéghegy csúcsáról merre vezet az út?"
  },
  {
    "csatorna": "SuperTV2.hu@SD",
    "kezdes": "20251229231500 +0000",
    "vege": "20251230010500 +0000",
    "cim": "Micsoda buli",
    "leiras": "Amikor a takarítók rájönnek, hogy a külföldön tartózkodó LeBron James villáját kell tisztává varázsolniuk, úgy döntenek, hogy óriási bulit tartanak."
  },
  {
    "csatorna": "SuperTV2.hu@SD",
    "kezdes": "20251230010500 +0000",
    "vege": "20251230024000 +0000",
    "cim": "Dúvad",
    "leiras": "A chicagói nyomozó, Dan Lawson Skóciába utazik, hogy kapcsolatba lépjen a ottani kollégájával, Glen Boyddal, miután újra felbukkant egy sorozatgyilkos, akinek a bűncselekményei megegyeznek egy 5 évvel korábban általa vizsgált megoldatlan üggyel."
  },
  {
    "csatorna": "SuperTV2.hu@SD",
    "kezdes": "20251230024000 +0000",
    "vege": "20251230042500 +0000",
    "cim": "Dave",
    "leiras": "Dave _ jólelkű átlagos amerikai polgár _ egy foglalkoztató-cégnél dolgozik. Megdöbbentően hasonlít az amerikai elnökre, ezért megbízzák, hogy egy alkalommal helyettesítse."
  },
  {
    "csatorna": "SuperTV2.hu@SD",
    "kezdes": "20251230042500 +0000",
    "vege": "20251230060500 +0000",
    "cim": "Mi a manó",
    "leiras": "Egyszer egy aprócska, árva fiú, Buddy bemászott a Télapó ajándékokkal teli puttonyába, így került az Északi-sarkra. Egy nap azonban rá kell jönnie, hogy valójában ő nem is manó."
  },
  {
    "csatorna": "SuperTV2.hu@SD",
    "kezdes": "20251230060500 +0000",
    "vege": "20251230074500 +0000",
    "cim": "Lassie",
    "leiras": "Mindenki ismeri a hűséges skót juhászkutya történetét, és a belőle készült tévésorozatot. Ebben a változatban Lassie egy városi fiúnak segít felfedezni a természetet, a kalandokat és a barátságot."
  },
  {
    "csatorna": "SuperTV2.hu@SD",
    "kezdes": "20251230074500 +0000",
    "vege": "20251230095000 +0000",
    "cim": "Barbie",
    "leiras": "Ha Barbielandben élsz, egy tökéletes lény vagy egy tökéletes helyen. Kivéve, ha egy egzisztenciális válság kellős közepén csücsülsz. Vagy te vagy Ken."
  },
  {
    "csatorna": "SuperTV2.hu@SD",
    "kezdes": "20251230095000 +0000",
    "vege": "20251230112500 +0000",
    "cim": "Gru",
    "leiras": "Gru örömét leli mindenben, ami gonosz. Mígnem egy nap szembe találja magát három árva kislány elképesztő akaraterejével, akik olyasmit látnak benne, amit eddig senki más: a potenciális apukát."
  },
  {
    "csatorna": "SuperTV2.hu@SD",
    "kezdes": "20251230112500 +0000",
    "vege": "20251230133000 +0000",
    "cim": "Sissi - Sorsdöntő évek",
    "leiras": "Sissi (Romy Schneider) megbetegszik, az orvos külföldi pihenőt javasol neki: a fiatal királyné Madeirára, majd Korfura utazik. Ez az utazás, a környezetváltozás és édesanyja közelsége jót tesz neki."
  },
  {
    "csatorna": "SuperTV2.hu@SD",
    "kezdes": "20251230133000 +0000",
    "vege": "20251230152500 +0000",
    "cim": "Szerencsecsillag",
    "leiras": "Logan Thibault leszerel a tengerészgyalogságtól és elindul megkeresni azt az ismeretlen lányt, akinek fényképét a háború során találta. Mikor rátalál, képtelen elárulni, hogy miért is érkezett."
  },
  {
    "csatorna": "SuperTV2.hu@SD",
    "kezdes": "20251230152500 +0000",
    "vege": "20251230180000 +0000",
    "cim": "Richard király",
    "leiras": "Az igaz történeten alapuló film főszereplője Richard Williams, a rettenthetetlen apa, aki nagyban hozzájárult a két teniszcsillag, Serena és Venus Williams felneveléséhez, akik örökre megváltoztatták a sportág történetét."
  },
  {
    "csatorna": "SuperTV2.hu@SD",
    "kezdes": "20251230180000 +0000",
    "vege": "20251230204500 +0000",
    "cim": "Holtodiglan",
    "leiras": "Nick és Amy az ötödik házassági évfordulójára készül. Boldogok, gazdagok, elégedettek ám az ünnep estéjén az ifjú feleségnek nyoma vész. Mindenki Nickre gyanakszik."
  },
  {
    "csatorna": "SuperTV2.hu@SD",
    "kezdes": "20251230204500 +0000",
    "vege": "20251230214000 +0000",
    "cim": "Újratervezés",
    "leiras": "Közös műsorral jelentkezik Ördög Nóra és Stohl András a TV2-n. Az Újratervezés címmel induló lakásfelújító műsorban, egy profi csapat családok otthonát változtatja át."
  },
  {
    "csatorna": "SuperTV2.hu@SD",
    "kezdes": "20251230214000 +0000",
    "vege": "20251230231500 +0000",
    "cim": "Tapló Télapó 2.",
    "leiras": "Az életunt, folyton morcos szeszkazán, az áruházi Télapóként gályázó Willie sosem nyugszik: mindig valami pénzes melón töri a fejét. Ezúttal is kapva kap a kínálkozó alkalmon."
  },
  {
    "csatorna": "SuperTV2.hu@SD",
    "kezdes": "20251230231500 +0000",
    "vege": "20251231011000 +0000",
    "cim": "Disturbia",
    "leiras": "Apja halálát követően Kale mogorvává, visszahúzódóvá, zaklatottá válik. Amikor elhatalmasodik rajta az unalom, figyelmét a házon kívülre fordítja, és elkezdi meglesni szomszédjait."
  },
  {
    "csatorna": "SuperTV2.hu@SD",
    "kezdes": "20251231011000 +0000",
    "vege": "20251231030000 +0000",
    "cim": "Mi kell a férfinak?",
    "leiras": "Ali Davis egy sikeres sportügynök, aki rejtélyes módon hallja a férfiak minden gondolatát. A képessége segítségével Ali azt tervezi, hogy túljár a kollégái eszén. Közben azonban kezdi elveszíteni a legjobb barátait és az új szerelmét."
  },
  {
    "csatorna": "SuperTV2.hu@SD",
    "kezdes": "20251231030000 +0000",
    "vege": "20251231044000 +0000",
    "cim": "Mindenki szereti a bálnákat",
    "leiras": "Thomas Rose könyve alapján!Az Alaszka északi csücskén dolgozó helyi tévériporter, Adam Carlson alig várja, hogy leléphessen, hogy valamelyik nagyobb nézettségű csatornánál dolgozhasson. Egy napon ölébe hull élete nagy lehetősége egy szürke bálna család képében, akiket körbe zárt az északi sarkkör gyorsan szilárduló jege. Adam tudósítása nyomán a szenzációéhes újságírók mellett felbukkan a városkában régi barátnője, az elkötelezett környezetvédő Rachel Kramer. Mivel az idő egyre fogy, Rachelnek és Adamnek össze kell hoznia egy különleges szövetséget az eszkimó őslakosok, egy olajcég, valamint az orosz és amerikai hadseregek között, hogy előítéleteiket félretéve segítsenek kiszabadítani a bálnákat."
  },
  {
    "csatorna": "SuperTV2.hu@SD",
    "kezdes": "20251231044000 +0000",
    "vege": "20251231062500 +0000",
    "cim": "Dóra és az elveszett aranyváros",
    "leiras": "Amikor szülei eltűnnek az Elveszett Aranyváros keresése közben, Dóra akcióba lendül, és elindul megkeresni őket. Kövessük Dórát és barátait, ahogy átvágnak a dzsungelen, legyőzik a kincsvadászokat és megoldják a mesés város rejtélyét."
  },
  {
    "csatorna": "SuperTV2.hu@SD",
    "kezdes": "20251231062500 +0000",
    "vege": "20251231081000 +0000",
    "cim": "Lassie hazatér",
    "leiras": "Az 1943-as \"Lassie hazatér\" című Eric Knight regény felújított változata egy csodálatos kutyáról."
  },
  {
    "csatorna": "SuperTV2.hu@SD",
    "kezdes": "20251231081000 +0000",
    "vege": "20251231100000 +0000",
    "cim": "Anyád napja",
    "leiras": "Charlotte végre megtalálta álmai férfiját. Vele együtt viszont megkapta rémálmai anyósát, Violát is, aki a televízió primadonnája volt míg a közelmúltban ki nem rúgták. Viola most attól retteg, hogy hamarosan elveszti a fiát, ahogy elvesztette imádott munkáját is. Elhatározza hát, hogy a világ legrosszabb anyósává alakulva örökre elijeszti Kevin újdonsült menyasszonyát. Charlie nem esik kétségbe, és úgy dönt, felveszi az elé vetett kesztyűt. Megkezdődik a harc, amelynek nem kisebb a tétje, mint hogy melyikük legyen a család Első Asszonya."
  },
  {
    "csatorna": "SuperTV2.hu@SD",
    "kezdes": "20251231100000 +0000",
    "vege": "20251231114000 +0000",
    "cim": "Gru 2.",
    "leiras": "Gru kezd beleszokni a kertvárosi családapa szerepébe Margo, Edith és Agnes apjaként. Ám felbukkan egy szupertitkos szervezet, amely a gonosz elleni harcot tűzte zászlajára globális szinten."
  },
  {
    "csatorna": "SuperTV2.hu@SD",
    "kezdes": "20251231114000 +0000",
    "vege": "20251231151500 +0000",
    "cim": "Titanic",
    "leiras": "A filmvászon egyik örök klasszikusa ez a romantikus történet Jack Dawson (Leonardo DiCaprio), a vad és fiatal művész, aki a szerencsétlenül járt hajó fedélzetén játszik, és Rose (Kate Winslet), a gyönyörű és gazdag lány szerelméről."
  },
  {
    "csatorna": "SuperTV2.hu@SD",
    "kezdes": "20251231151500 +0000",
    "vege": "20251231170500 +0000",
    "cim": "Addams Family - A galád család",
    "leiras": "Addams-ék boldogan élnek régi villájukban, különböznek mindenkitől és ők az egyetlenek, akiket ez cseppet sem zavar. Zavartalan nyugalmukat egy elveszettnek hitt rokon felbukkanása borítja fel."
  },
  {
    "csatorna": "SuperTV2.hu@SD",
    "kezdes": "20251231170500 +0000",
    "vege": "20251231185000 +0000",
    "cim": "Ideggyogyó",
    "leiras": "A komputer-kalózt börtönbüntetésre ítélik, ám sikerül munkaterápiára cserélnie a büntetését. Hamarosan azonban sikerül megszöknie és Beverly Hills felé veszi az irányt."
  },
  {
    "csatorna": "SuperTV2.hu@SD",
    "kezdes": "20251231185000 +0000",
    "vege": "20251231204500 +0000",
    "cim": "Amerikai pite 2",
    "leiras": "Megint nyár, megint bulik, megint CSAK kanbulik? Sör van, pecó van, csak a csajok késlekednek még mindig. A hármas szabály rejtélye, avagy kit rejt a nagy fekete autó?"
  },
  {
    "csatorna": "SuperTV2.hu@SD",
    "kezdes": "20251231204500 +0000",
    "vege": "20251231214000 +0000",
    "cim": "Újratervezés",
    "leiras": "Közös műsorral jelentkezik Ördög Nóra és Stohl András a TV2-n. Az Újratervezés címmel induló lakásfelújító műsorban, egy profi csapat családok otthonát változtatja át."
  },
  {
    "csatorna": "SuperTV2.hu@SD",
    "kezdes": "20251231214000 +0000",
    "vege": "20251231232500 +0000",
    "cim": "Random",
    "leiras": "Több cselekményszál fonódik össze ebben a provokatív, balladisztikus történetben, mely a senkiföldjén játszódik, az évszázad legőrültebb napján. Többnyire esetlegesen kapcsolódnak egymáshoz filmünk hősei és ahogy hajnaltól késő estig követjük őket, egyre plasztikusabban tárulnak elénk a történeteik, hogy aztán a néző képzeletében összeálljon egy mozaikokból építkező, szürreális világ, melynek hangulata a Chagall-képekre emlékeztet, ahol a meseszerű, az érzelmes, de az ijesztően sötét, apokaliptikus motívumok is megjelennek."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251229234500 +0000",
    "vege": "20251230014000 +0000",
    "cim": "Szárnyas fejvadász",
    "leiras": "2019-et írunk. Egy speciális osztaghoz tartozó Deckard visszavonulni készül, amikor új feladatot kap. Öt replikáns eltérített egy űrhajót, hogy visszatérjenek a Földre és megkeressék megalkotójukat..."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251230014000 +0000",
    "vege": "20251230022500 +0000",
    "cim": "Zeneexpressz - Fásy Ádám műsora",
    "leiras": "A Zeneexpressz immár nyolcadik éve Magyarország legszínesebb zenei műsora. A műsorvezető, Fásy Ádám gondoskodik róla, hogy minden műfaj kedvelői megtalálják a kedvükre való zeneszámokat."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251230022500 +0000",
    "vege": "20251230033500 +0000",
    "cim": "Sztereó Láz",
    "leiras": "Hétről-hétre újabbnál-újabb tehetséges előadók mutatják be vadonatúj dalaikat. Természetesen teret kapnak a már jól ismert előadók, valamint a közismert dallamok is. Sztereó Láz _ a Zenebutikon!"
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251230033500 +0000",
    "vege": "20251230041000 +0000",
    "cim": "Magyar népmesék",
    "leiras": "Jankovics Marcell a népművészet motívumait használja fel, egyéni, mind a gyerekek, mind a felnőttek számára élvezetet nyújtó képi világot teremtve sorozatában. A meséket Szabó Gyula mondja el."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251230041000 +0000",
    "vege": "20251230045000 +0000",
    "cim": "Frédi és Béni, avagy a két kőkorszaki szaki",
    "leiras": "Romhányi József rímjeivel, Csákányi László, Márkus László, Psota Irén, Váradi Hédi felejthetetlen hangjaival a két kőkorszaki szaki modern őskori kalandjai."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251230045000 +0000",
    "vege": "20251230070000 +0000",
    "cim": "A maszk",
    "leiras": "Stanley Ipkiss szánalmas, kétbalkezes figura. Bármibe fog, az homlokegyenest ellenkezőleg sül el. De csak addig, amíg rá nem vigyorog a bandzsa szerencse egy görbe éjszaka után lelt ősi maszk képében."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251230070000 +0000",
    "vege": "20251230083500 +0000",
    "cim": "Shrek a vége, fuss el véle",
    "leiras": "Az immár Far, Far Away-ben élő zöld óriás ogre, Shrek további kalandjai."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251230083500 +0000",
    "vege": "20251230103000 +0000",
    "cim": "Szabadítsátok ki Willyt! 2.",
    "leiras": "Egy nyersolajat szállító hajó zátonyra fut, és hatalmas mennyiségű olaj kerül az öbölbe. Három bálna, köztük Willy, az öbölben rekedve életveszélyes csapdába kerül. Jesse (Jason James Richter) és társai életüket is kockára teszik, hogy barátaikat megmentsék. Jesse-t azonban a kíméletlen üzletemberek és a katasztrófa mellett más is aggasztja, féltestvére, Elvis, aki anyjuk halála miatt náluk tölti a nyarat."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251230103000 +0000",
    "vege": "20251230120500 +0000",
    "cim": "Jégkorszak: A nagy bumm",
    "leiras": "Manny a férjhez készülő lányától való elszakadást gyakorolja, Diego rájön, hogy a kardfog nem akadálya a családalapításnak, és Sid rájön, az összes barátja rátalált az igaz szerelemre, csak ő nem."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251230120500 +0000",
    "vege": "20251230150000 +0000",
    "cim": "Harry Potter és a Bölcsek Köve",
    "leiras": "Harry Potter megtudja, hogy két varázsló árván maradt fia, és maga is egyedülálló varázserővel rendelkezik. A Roxfortban Harry élete kalandjára indul."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251230150000 +0000",
    "vege": "20251230170000 +0000",
    "cim": "Doktor Szöszi 2.",
    "leiras": "Elle Woods (Reese Witherspoon) miután sikeresen lediplomázott és szerelembe esett az ideális férfival, elindul a tökéletes élet felé. Ám szőkesége és nőcisége ismét nem várt akadályokat eredményez."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251230170000 +0000",
    "vege": "20251230174500 +0000",
    "cim": "Tények",
    "leiras": "A világban állandóan történik valami, velünk nem marad le semmiről. A legfrissebb és legfontosabb hírekkel naponta többször jelentkezik a TV2 legnézettebb hírműsora a Tények."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251230174500 +0000",
    "vege": "20251230184500 +0000",
    "cim": "Tények Plusz",
    "leiras": "A világban állandóan történik valami, velünk nem marad le semmiről. A legfrissebb és legfontosabb hírekkel naponta többször jelentkezik a TV2 legnézettebb hírműsora a Tények."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251230184500 +0000",
    "vege": "20251230201000 +0000",
    "cim": "Kincsvadászok",
    "leiras": "Újra műtárgyak, régiségek, féltve őrzött családi ereklyék érkeznek Tillához és a Kincsvadászok szakértőihez a TV2 stúdiójába. A műtárgy-kereskedő show stábja változatlan, Kelen Anna és Megyesi Balázs műtárgyszakértők mellett, a jól megszokott 5 fős kereskedő csapat: Dr. Katona Szandra, Fertőszögi Péter, Fejes Tamás, Nagyházi Lőrinc és Molnár Viktor izgatottan várja, mikkel lepik meg őket a műsorba érkezők. Az olykor igen különös tárgyakról rövid elemzés után kiderül, mennyit is érnek, majd a felbecslés után a kereskedők elé kerülnek. Akiknek, ha elnyeri tetszését, elindul a licit, majd, ha megvan az ár, az eladó még mindig dönthet úgy, hogy mégsem válik meg a portékájától."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251230201000 +0000",
    "vege": "20251230221500 +0000",
    "cim": "Elrabolva 3",
    "leiras": "A kormány volt ügynöke, Bryan Mills olyan gyikossági ügybe keveredik, amelyet soha nem követett el, de még csak a helyszínen sem volt. Az áldozat ráadásul nem más, mint volt felesége. Bár minden bizonyíték hozzá vezet, a férfi minden ügynöki képességét beveti, hogy megtalálja a valódik elkövetőket és tisztára mossa saját nevét."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251230221500 +0000",
    "vege": "20251231001500 +0000",
    "cim": "Amerikai pite - A találkozó",
    "leiras": "Az Amerikai pite szereplői újból összejönnek az érettségi találkozó apropóján. A régi barátok felnőttként térnek haza, hogy emlékezzenek a hormonoktól duzzadó tinédzserekre, akik voltak."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251231001500 +0000",
    "vege": "20251231014500 +0000",
    "cim": "Szupercella 3.: Az Ördögverem",
    "leiras": "Ray Breslin és csapata ismét lehetetlen küldetésre vállalkoznak: az Ördögveremből, egy régi romvárosra épült erődből próbálják kimenteni újdonsült társuk egykori pártfogoltját. A helyszínen azonban hamar világossá válik, hogy semmi sem az, aminek látszik, és a csapatnak halálos próbatételeket kell kiállnia, hogy élve teljesítsék az akciót..."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251231014500 +0000",
    "vege": "20251231023000 +0000",
    "cim": "Zeneexpressz - Fásy Ádám műsora",
    "leiras": "A Zeneexpressz immár nyolcadik éve Magyarország legszínesebb zenei műsora. A műsorvezető, Fásy Ádám gondoskodik róla, hogy minden műfaj kedvelői megtalálják a kedvükre való zeneszámokat."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251231023000 +0000",
    "vege": "20251231033500 +0000",
    "cim": "Sztereó Láz",
    "leiras": "Hétről-hétre újabbnál-újabb tehetséges előadók mutatják be vadonatúj dalaikat. Természetesen teret kapnak a már jól ismert előadók, valamint a közismert dallamok is. Sztereó Láz _ a Zenebutikon!"
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251231033500 +0000",
    "vege": "20251231041000 +0000",
    "cim": "Magyar népmesék",
    "leiras": "Jankovics Marcell a népművészet motívumait használja fel, egyéni, mind a gyerekek, mind a felnőttek számára élvezetet nyújtó képi világot teremtve sorozatában. A meséket Szabó Gyula mondja el."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251231041000 +0000",
    "vege": "20251231044000 +0000",
    "cim": "Frédi és Béni, avagy a két kőkorszaki szaki",
    "leiras": "Romhányi József rímjeivel, Csákányi László, Márkus László, Psota Irén, Váradi Hédi felejthetetlen hangjaival a két kőkorszaki szaki modern őskori kalandjai."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251231044000 +0000",
    "vege": "20251231071000 +0000",
    "cim": "Szilveszter éjjel",
    "leiras": "A szív legfontosabb ügyei több, egymással párhuzamosan futó, egymást átszövő történetben bomlanak ki. De bármi történjék és hangozzék is el benne, a lényeg mindig ugyanaz: a szerelem."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251231071000 +0000",
    "vege": "20251231085500 +0000",
    "cim": "Doktor Szöszi",
    "leiras": "Egy sikkes, kaliforniai szőke bombázót hirtelen dobja dögös, ambiciózus pasija. Hogy bizonyítson, ő is felvételizik a Harvard jogi karára."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251231085500 +0000",
    "vege": "20251231103000 +0000",
    "cim": "Szabadítsátok ki Willy-t! 3. - A mentőakció",
    "leiras": "Jesse barátja, Randolph a bálnák életét kutatja a Csendes-óceán északnyugati partjainál. Jesse itt találkozik újra Willyvel, a bálnával, és itt ismerkedik meg Max-szal, a tízéves kisfiúval, aki szintén imádja a tengert és a tenger különös élővilágát. Ám Willyre és társaira orvvadászok leselkednek. Jesse, Max és barátaik azonnal akcióba lépnek, hogy a Max apja, John Wesley kapitány vezette bálnavadászoktól megmentsék Willyt és családját."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251231103000 +0000",
    "vege": "20251231120500 +0000",
    "cim": "Madagaszkár 3.",
    "leiras": "Alex, Marty, Gloria és Melman még mindig azon küszködnek, hogy hazajussanak szeretett városukba, New Yorkba. Útjuk során átszelik Európát, ahol megtalálják a tökéletes álcát: egy vándorcirkuszt."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251231120500 +0000",
    "vege": "20251231145500 +0000",
    "cim": "Harry Potter és a titkok kamrája",
    "leiras": "Harry Potter és barátai a Roxfortban töltött második évük során megpróbálják leleplezni az iskolát fenyegető sötét erőt."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251231145500 +0000",
    "vege": "20251231170000 +0000",
    "cim": "Én a vízilovakkal vagyok",
    "leiras": "Tom Afrikába szervez szafarikat külföldi vadászoknak. Így nem örül túlságosan fivére megjelenésének, aki önkéntes állatvédő. Slim tönkre is teszi az üzletét."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251231170000 +0000",
    "vege": "20251231174500 +0000",
    "cim": "Tények",
    "leiras": "A világban állandóan történik valami, velünk nem marad le semmiről. A legfrissebb és legfontosabb hírekkel naponta többször jelentkezik a TV2 legnézettebb hírműsora a Tények."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251231174500 +0000",
    "vege": "20251231185500 +0000",
    "cim": "Tények Plusz",
    "leiras": "A világban állandóan történik valami, velünk nem marad le semmiről. A legfrissebb és legfontosabb hírekkel naponta többször jelentkezik a TV2 legnézettebb hírműsora a Tények."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251231185500 +0000",
    "vege": "20251231210000 +0000",
    "cim": "Szilveszteri Szerencsekerék",
    "leiras": "Legendássá vált Szerencsekerék játékosok térnek vissza a szilveszteri epizódban, akik szilveszteri sztorikkal, feladványokkal és még több nevetéssel pörgetik át magukat és a nézőket az új évbe."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251231210000 +0000",
    "vege": "20251231223000 +0000",
    "cim": "Best of Megasztár",
    "leiras": "A Megasztár idei évad best of válogatásában a nézők feleleveníthetik a legviccesebb, vagy éppen legdrámaibb zsűri pillanatokat, visszanézhetik kedvenceik legemlékezetesebb produkcióit, és persze a műsorvezetők sem maradhatnak ki az összeállításból."
  },
  {
    "csatorna": "TV2.hu@SD",
    "kezdes": "20251231223000 +0000",
    "vege": "20260101000000 +0000",
    "cim": "Dáridó Szilveszter",
    "leiras": "Huszonhárom év után vadonatúj ünnepi adással jelentkezik a modernkori magyar televíziózás ikonikus műsora, a Dáridó! És persze Galambos Lajcsi, aki táncos-zenés, zenekaros show-t álmodott meg, amiben ő maga is részt vesz, méghozzá új repertoárral, a jól megszokott slágerei mellett. Az óévbúcsúztató műsor 2025-ben kezdődik és már 2026-ban ér véget, így a TV2 ezzel a műsorral kíséri át a nézőket az új esztendőbe. Az est folyamán mások mellett színpadra lép majd a Bon-Bon együttes, Csonka András, Erox Martini, a Fiesta, az Irigy Hónaljmirigy, Komonyi Zsuzsi, Kökény Attila és Rakonczai Viktor, Kökény Lali, a TNT együttes, valamint Zoltán Erika és táncosai. Ahogy a névsorból is látszik, a felhőtlen szórakozás garantált, ha az óév utolsó óráiban a TV2-t választják a bulizni vágyók a képernyők előtt. A sztárok mellett ahogy korábban is, Lajcsi lehetőséged ad új felfedezetteknek, hogy megmutassák magukat a nagyközönségnek."
  },
  {
    "csatorna": "Viasat3.hu@SD",
    "kezdes": "20251229234500 +0000",
    "vege": "20251230003500 +0000",
    "cim": "A Grace klinika",
    "leiras": "Meredith és Bailey a féltékenységgel küzdenek, miközben Cristina egy korai reggeli telefonhívást kap, ami megváltoztathatja az életét; Callie egy megdöbbentő felismerésre jut, és Alex döntést hoz."
  },
  {
    "csatorna": "Viasat3.hu@SD",
    "kezdes": "20251230003500 +0000",
    "vege": "20251230053000 +0000",
    "cim": "Útközben elmeséled - Csavargások Svábyval",
    "leiras": "Az Útközben elmeséled _ Csavargások Svábyval egy road movie elemekkel tűzdelt talkshow, amely nemcsak Magyarország tájaira kalauzolja el nézőit, de rengeteg izgalmat is tartogat."
  },
  {
    "csatorna": "Viasat3.hu@SD",
    "kezdes": "20251230053000 +0000",
    "vege": "20251230072000 +0000",
    "cim": "Beverly Hills 90210",
    "leiras": "Egy baráti társaság életét követi a Los Angeles-i Beverly Hills jómódú és előkelő negyedében, ahogy az érettségi után egyetemre, majd a felnőtt életbe lépnek át."
  },
  {
    "csatorna": "Viasat3.hu@SD",
    "kezdes": "20251230072000 +0000",
    "vege": "20251230081000 +0000",
    "cim": "Szívek szállodája",
    "leiras": "Az amerikai kisváros kedvesen különc hőseivel együtt élhetjük át a temperamentumos, vonzóan fiatal mama, Lorelai és 16 éves lánya, Rory kalandos mindennapjait."
  },
  {
    "csatorna": "Viasat3.hu@SD",
    "kezdes": "20251230081000 +0000",
    "vege": "20251230200000 +0000",
    "cim": "Mr. és Mrs. Smith",
    "leiras": "Egy férj és feleség próbálják életben tartani házasságukat, amíg rá nem jönnek, hogy mindketten titokban bérgyilkosként dolgoznak. Mostani feladataik pedig azt követelik tőlük, hogy megöljék egymást."
  },
  {
    "csatorna": "Viasat3.hu@SD",
    "kezdes": "20251230200000 +0000",
    "vege": "20251230215500 +0000",
    "cim": "Hirtelen 30",
    "leiras": "Jenna 13 éves. Problémája, hogy nem tud olyan gyorsan felnőni, amennyire szeretne. Azt kívánja, bárcsak felnőtt lehetne. Másnap 30 évesen ébred, üzletasszonyként, kinek a lába előtt hever a világ."
  },
  {
    "csatorna": "Viasat3.hu@SD",
    "kezdes": "20251230215500 +0000",
    "vege": "20251230235000 +0000",
    "cim": "Életeken át",
    "leiras": "A rendőr többnyire nyomokat gyűjt, összefüggéseket keres, Illeana azonban megérzéseire hallgat. Sok megoldhatatlannak tűnő bűncselekmény elkövetőjét fogták már el intuíciójának segítségével."
  },
  {
    "csatorna": "Viasat3.hu@SD",
    "kezdes": "20251230235000 +0000",
    "vege": "20251231004500 +0000",
    "cim": "A Grace klinika",
    "leiras": "Meredith Grey elsőéves sebészeti gyakornokként dolgozik a Seattle Grace Kórházban barátaival. Tegnap még az iskolapadban ültek, ma azonban már életek múlnak rajtuk."
  },
  {
    "csatorna": "Viasat3.hu@SD",
    "kezdes": "20251231004500 +0000",
    "vege": "20251231034000 +0000",
    "cim": "Beverly Hills 90210",
    "leiras": "Egy baráti társaság életét követi a Los Angeles-i Beverly Hills jómódú és előkelő negyedében, ahogy az érettségi után egyetemre, majd a felnőtt életbe lépnek át."
  },
  {
    "csatorna": "Viasat3.hu@SD",
    "kezdes": "20251231034000 +0000",
    "vege": "20251231054000 +0000",
    "cim": "Útközben elmeséled - Csavargások Svábyval",
    "leiras": "Az Útközben elmeséled _ Csavargások Svábyval egy road movie elemekkel tűzdelt talkshow, amely nemcsak Magyarország tájaira kalauzolja el nézőit, de rengeteg izgalmat is tartogat."
  },
  {
    "csatorna": "Viasat3.hu@SD",
    "kezdes": "20251231054000 +0000",
    "vege": "20251231082500 +0000",
    "cim": "Szívek szállodája",
    "leiras": "Az amerikai kisváros kedvesen különc hőseivel együtt élhetjük át a temperamentumos, vonzóan fiatal mama, Lorelai és 16 éves lánya, Rory kalandos mindennapjait."
  },
  {
    "csatorna": "Viasat3.hu@SD",
    "kezdes": "20251231082500 +0000",
    "vege": "20251231200000 +0000",
    "cim": "Hirtelen 30",
    "leiras": "Jenna 13 éves. Problémája, hogy nem tud olyan gyorsan felnőni, amennyire szeretne. Azt kívánja, bárcsak felnőtt lehetne. Másnap 30 évesen ébred, üzletasszonyként, kinek a lába előtt hever a világ."
  },
  {
    "csatorna": "Viasat3.hu@SD",
    "kezdes": "20251231200000 +0000",
    "vege": "20251231221500 +0000",
    "cim": "Kellékfeleség",
    "leiras": "Az agglegény Danny egy jegygyűrű viselésével óvja meg magát a tartós kapcsolatoktól. Amikor azonban rátalál álmai nőjére, megkéri titkárnőjét, hogy adja ki magát a jövendőbeli ex-feleségének."
  },
  {
    "csatorna": "Viasat3.hu@SD",
    "kezdes": "20251231221500 +0000",
    "vege": "20251231235500 +0000",
    "cim": "Virsliparti",
    "leiras": "Történetünk hőse, Frank a lét alapkérdéseit kutatja: várja, hogy megvásárolják végre, és boldog révbe érjen... mert fogalma sincs róla, hogy a virsliket megeszik."
  }
]