[
  {
    "kezdes": "20251228233000 +0000",
    "vege": "20251229012500 +0000",
    "cim": "Mélytengeri pokol",
    "leiras": "Amikor a Deepwater Horizont üzemeltető BP olajcég egyik befolyásos embere kierőszakolja a kísérleti fúrásokat, hirtelen veszélyes gázok törnek át a kutat lezáró betonon."
  },
  {
    "kezdes": "20251229201000 +0000",
    "vege": "20251229220000 +0000",
    "cim": "Elrabolva 2",
    "leiras": "Az albán maffia már tudja, hiba volt Brian lányát elrabolni Párizsban. Halottaikat gyászolva bosszút esküsznek. A tapasztalt ügynök azonban semmitől sem riad vissza."
  },
  {
    "kezdes": "20251229220000 +0000",
    "vege": "20251229234500 +0000",
    "cim": "Legenda vagyok",
    "leiras": "Robert Neville, a tehetséges tudós is tagja volt annak a csapatnak, amely megpróbálta megállítani az emberiség történetének legveszélyesebb vírusát. Az utolsó vírust, melyre ő immúnis."
  },
  {
    "kezdes": "20251229234500 +0000",
    "vege": "20251230014000 +0000",
    "cim": "Szárnyas fejvadász",
    "leiras": "2019-et írunk. Egy speciális osztaghoz tartozó Deckard visszavonulni készül, amikor új feladatot kap. Öt replikáns eltérített egy űrhajót, hogy visszatérjenek a Földre és megkeressék megalkotójukat..."
  },
  {
    "kezdes": "20251230201000 +0000",
    "vege": "20251230221500 +0000",
    "cim": "Elrabolva 3",
    "leiras": "A kormány volt ügynöke, Bryan Mills olyan gyikossági ügybe keveredik, amelyet soha nem követett el, de még csak a helyszínen sem volt. Az áldozat ráadásul nem más, mint volt felesége. Bár minden bizonyíték hozzá vezet, a férfi minden ügynöki képességét beveti, hogy megtalálja a valódik elkövetőket és tisztára mossa saját nevét."
  },
  {
    "kezdes": "20251230221500 +0000",
    "vege": "20251231001500 +0000",
    "cim": "Amerikai pite - A találkozó",
    "leiras": "Az Amerikai pite szereplői újból összejönnek az érettségi találkozó apropóján. A régi barátok felnőttként térnek haza, hogy emlékezzenek a hormonoktól duzzadó tinédzserekre, akik voltak."
  }
]